let data = [
  {
    "article_id": 473709426,
    "title": "0.9kg 맥북 골드 가볍다 빠르다 얇다 미니멀의 최고 노트북 애플 한정판 macbook 256/8gb",
    "region": "성동구 행당동",
    "written_date": "끌올10시간전",
    "manner_temperature": "56.3°C",
    "price": "749,000원",
    "content": "애플(APPLE)을 모르는 분들이 있으리라 생각되어\n먼저 말하자면, 가볍지만 고급스럽고 오래쓸수 있는 보안이 철저한 기기를 선택하고싶다면\n애플이 정답입니다.\n윈도우를 쓰게 되면 바이러스 걸릴지 걱정되고 시간이 지나면 컴퓨터가 느려지잖아요?\n그걸 없애고자 만든 컴퓨터가 애플이랍니다.\n보안성이 아주높고 바이러스 침투가 거의 불가능한 구조로 만든 맥OS입니다. 시간이 지나도 연식이 생겨도 속도가 느려지지 않습니다.\n보통 그래서 아시는분들만 혹은 감성을 따지시는분들만 구매를 하시는데 요즘은 국내에서도\n많은분들이 맥을 이용하고있습니다.\n저는 애플제품만 15년 넘게 사용하고 있답니다. 본제품은 구매당시 180만원정도 주고 구매했던 기억이 납니다.\n일단 너무 가볍습니다 노트북 무게가 920그람입니다 (0.92kg)\n이정도 사양에 이정도 디자인에 이런 무게의 노트북은 애플밖에 못만들어요!ㅎㅎ\n너무 가볍기에 가방에 들고다니기도 좋고 너무 얇아서 제일얇은곳은 0.3센치입니다.\n무릎위에 올려놓기도 딱좋고 오랜시간 사용해요 발열도 거의 없다 생각 할 수 있습니다.\n잦은출장이나 비행이나 기차 차를 타고 작업을하거나 영상을 보거나 하셔야 하는분에겐\n더할나위없이 좋은 노트북이라는것을 말합니다.\n본체는 알루미늄 소재로 시원하고 단단합니다. 데미지와 기스에 강합니다.\n게다가 고급스러운 감성의 금색이라\n집안 어디 던져놔도 인테리어 해치지 않고 너무 이쁩니다:) \n인스타용으로도 최고입니다\n정말 소중하게 사용하여 생활적인 사용감 외엔 데미지가 없습니다.\n사진 자세히 찍어두었기에 상세히 확인하세요.\n편지봉투 L 사이즈에도 들어갈수있는 컴팩트한 사이즈이고 레티나 디스플레이로 화질 선명도가 아주 높습니다.\n심지어 최근에 영국에서 키보드와 배터리 교체도 하였습니다.\n너무 좋아하는 노트북이라 새로운 마음으로 쓰려고 거금을 들여 교체하였습니다.\n그래서 키보드와 배터리는 사용감이 많이없는 새 것이라 보셔도 무관합니다.\n새로산 노트북과 비슷한 퍼포먼스를 내는 배터리 이며 보통 중고 노트북 사시면 배터리 문제로 \n충전을해도 충전이 자주 꺼지고 배터리가 자주 꺼지는 일이 많으실겁니다.\n그럴일이 없고 완충후 비디오를 보신다면 최대 8시간 이상 사용가능하실겁니다.(최대밝기기준)\n 비디오 말고 다른 문서작업이나 인터넷연결없이 다른 작업은 그이상 시간도 사용 가능 한것으로 알고있습니다.\n배터리교체비용만 25만원 이상 들었습니다.\n노트북은 배터리가 생명인지라 배터리교체된 제 노트북이 아주 좋으리라 생각합니다.\n사양은 \nSSD256GB - 초고속하드\n램 8GB - 메모리\n1.1G 인텔 코어M - CPU입니다.\n사양은 아직 현역 사양으로 일반적으로 \n어떤프로그램이던 잘돌아갑니다.\n향후 5년까지 문제 없다 봅니다 \n워드/파워포인트/사진편집/영상편집/엑셀 할 수 있는 것 모두 기본 깔려 있습니다.\n노트북이라 캠도 붙어있구 셀카 촬영도 가능합니다. \n주로 유트브와 같은 영상을 시청하거나, 화상통화, 화상업무, 메일, 데이터관리(엑셀,워드 등으로) 하시는 분들께 강추합니다.\n간단한 영상편집과 포토샵도 충분히 돌아가는사양이고 저도 작업을 하였습니다.\n맥북이 왜 한정판이냐면, 이제품은 맥북에어와 프로와 다른 맥북라인입니다.\n그래서 본품자체에 사진에도 있지만 MACBOOK 이라고만 간결히 적혀있는 맥북라인이며\n현재는 판매하지않는 한정판 이였습니다. 원래 맥북팬들이 엄청나게 많았고 그에 보답하는 의미로 만든 컴퓨터 이므로 애플에서 처음으로 금색 노트북을 공개한것이 맥북입니다.\n처음나온 골드컬러(고급스럽고 은은하게 색이비치는), 스타라이트 컬러가 본제품이였습니다.\n저는 나오자마자 반해서 구매를 하였고 아주 애지중지 사용하였습니다.\n맥북이 또 유명하기로 보통 저녁에 작업하면 키보드가 안보이는 경우가많은데 거의 최초로 키보드 백라이트를 적용해서 저녁에 작업할때 키보드에 불을 키실수 있습니다.\n불만켜지는게아니라 17단계로 원하는 밝기 선택이가능합니다.\n직관적으로 키를 눌러서(키보드 자판보면 있음) 화면밝기와 키보드 백라이트밝기를 조절해서\n야간에도 편한 문서작업과 여러가지를 할 수 있습니다.\n엄청나게 컴팩트하고 엄청나게 얇고 심플한디자인입니다.\n군더더기 하나 없는 것으로 저도 그게 좋아서 구매하였고 너무 잘 사용하였습니다.\nUSB-C타입 충전이라 엄청 빠른 급속충전이 가능합니다.\n판매하는이유는 저는 컴퓨터가 총 5대가 있습니다.\n고사양 퍼포먼스를 요하는 작업을 많이하다보니 손이안가게되어 \n배터리 키보드 교체하고 돈은 들였는데 사용을 안하게되어서 너무 아까워서\n다른 잘 쓸 사람에게 판매하는게 맞다 생각해서 판매하는 것입니다.\n제품의 구성은\n컴퓨터 본체 + 충전기 입니다.\n구매할때 받은 박스는 잦은 해외 거주로 인해 어디있는지 찾을순 없습니다.\n하지만 구매할때받은 모든 것이 저 두개 이므로 박스제외 모두 가지고 있습니다.\n추가적으로 궁금하거나 하신 사항 있으면 언제든지 여쭤봐주세요\nPs. 맥북을 모르시는분들에게 가장크게 어필되는건 다른 노트북들과 다른 큰 트랙패드 입니다.\n사진을 보면 아시겟지만 마우스를 손가락으로 눌러 쓸수있는 부분을 트랙패드라고 하는데.\n이게 맥북에서 처음 전자식으로 발명되어 엄청나게 편리합니다 다른 맥북들과 또다릅니다.\n클릭 강도도 섬세하게 조절할수 있고, (한마디로 컴퓨터가 꺼져있을땐 돌과같이 클릭이안됩니다.) 완전 신기합니다.\n애플의 맥북 트랙패드로 할수 있는 것이 너무 많기에 이건 궁금하시면 물어보시거나 알아보시기 바랍니다.\n손가락 다섯개 모두를 활용해서, 사라지게하기, 돌리기, 확대하기(휴대폰처럼), 뒤로가기, 앞으로가기 등 모션으로 노트북 전체를 움직이게 할수 있습니다.\n그래서 맥을 한번쓰면 다른 노트북을 쓰지못한다는 말이 있을정도입니다.\n엄청나게 사람몸을 학습해서 편하게 쓸수 있도록 구현해 두어서 맥북 강추합니다.",
    "chat_count": "관심8|채팅0|조회218"
  },
  {
    "article_id": 472292418,
    "title": "Macbook Pro( 맥북 프로)16인치 2019 (i7, 16GB, 512)",
    "region": "광진구 중곡동",
    "written_date": "끌올10시간전",
    "manner_temperature": "40.8°C",
    "price": "140만원",
    "content": "Macbook Pro( 맥북 프로)16인치 2019년형\n집에서만 써서 상태 좋아요 .제품이상 없이 잘됩니다~\n패인곳은 없고, 터치바와 트랙패드 모두 정상 작동합니다.\n베터리사이클 97\n2.6GHz 6코어 i7, 16G 메모리, 512SSD \n이하 사양은 이미지 참고드립니다",
    "chat_count": "관심2|채팅1|조회109"
  },
  {
    "article_id": 467208356,
    "title": "Macbook air 맥북 에어 M1 2020 dec 256기가",
    "region": "경주시 용강동",
    "written_date": "끌올10시간전",
    "manner_temperature": "40.7°C",
    "price": "870,000원",
    "content": "2020년 12월 생산모델 M1\n전면 힐링쉴드 붙여져있음(액정제외) +4만원\n현재초기화 해둠\n찍힘전혀없음\n하자없음",
    "chat_count": "관심1|채팅1|조회222"
  },
  {
    "article_id": 474643745,
    "title": "MacBook Pro M1 맥북 프로 14인치 512GB (7월 구입 거의 새상품) 박스포함",
    "region": "용산구 이태원제2동",
    "written_date": "11시간전",
    "manner_temperature": "36.5°C",
    "price": "200만원",
    "content": "M1 프로 칩 / 8코어 CPU / 14코어 GPU / 16GB 메모리 / 512GB SSD\n구매가격 269만원이고 올해 7월에 구입해서 보증기간 10개월 남아 있습니다. 거의 사용하지 않아서 스크래치 하나 없고 새상품이나 다름없는 상태입니다. 스크린 더 큰 게 필요해서 판매합니다. 충전기와 박스 함께 드려요.\n이태원역 / 하얏트호텔 근처에서 직거래 가능합니다.",
    "chat_count": "관심2|채팅0|조회48"
  },
  {
    "article_id": 474672466,
    "title": "맥북 프로 macbook pro late 2013 레티나 15.4인치 (RAM16GB / SSD500GB / i7)",
    "region": "동작구 사당제1동",
    "written_date": "10시간전",
    "manner_temperature": "38.6°C",
    "price": "400,000원",
    "content": "맥북 프로 late 2013 레티나 15.4인치 (RAM 16GB / SSD 500GB / i7)\n사과로고 불빛 나는 마지막 모델입니다\n생활기스 팬 소리는 약간 있고,충전기 피복 살짝 벗겨진 거 빼곤 기본적인 사용에는 문제 없습니다\n사진 잘 확인해주시고 사당역 직거래만 가능합니다",
    "chat_count": "관심3|채팅0|조회52"
  },
  {
    "article_id": 471574503,
    "title": "맥북 프로 MacBook pro 13인치 2017",
    "region": "양천구 목2동",
    "written_date": "끌올12시간전",
    "manner_temperature": "37.1°C",
    "price": "590,000원",
    "content": "업그레이로 인해 팝니다!\n초기화 다 되어 있는 상태이고 \n하자는 사진에 보시먄 뒷편에 거의 티 안나는 정도의 흠집과 액정 위에 조그만한 하자가 있습니다!\n그외엔 아무런 이상 없습니다\n문의 편하게 주세요!\n2018년도 제조\n정품 충전기 포함",
    "chat_count": "관심0|채팅0|조회112"
  },
  {
    "article_id": 468066321,
    "title": "애플 Apple MacBook Pro 맥북 프로 i7 8GB RAM SSD 500GB 15인치 레티나 디스플레이",
    "region": "성동구 금호2.3가동",
    "written_date": "끌올10시간전",
    "manner_temperature": "40.3°C",
    "price": "450,000원",
    "content": "맥북 프로 인텔 i7 램 8기가 500GB SSD 제품입니다. \nRetina, Mid 2012\n사용하지 않아 내놓습니다.\n300만원 가까이 주고 산 제품이며, 배터리 및 메인보드 중간에 교체해서 오랫동안 사용 가능합니다. \n액정에 점 2개, 충전 단자 등 사용감이 조금 있는 제품이지만 빠르고 현역 성능입니다.\n화이트 애플로고 빛나는 버전이며, 맥북 감성이 돋보이는 디자인 입니다.\n현재 소프트웨어 클린 설치 후 공장초기화한 상태이고, 고질적인 잔상 남아있으나 사라집니다.\n85w 충전기, 그레이 노트북 가방 같이 드립니다.\n정품 박스 있습니다.\n금호역 직거래 가능합니다. 직거래해서 직접 보시고 구매 결정하세요.",
    "chat_count": "관심8|채팅1|조회225"
  },
  {
    "article_id": 474581097,
    "title": "Apple Macbook(맥북)Air 💻",
    "region": "달서구 감삼동",
    "written_date": "13시간전",
    "manner_temperature": "36.5°C",
    "price": "350,000원",
    "content": "13-inch, i5 Core Intel\n4GB RAM, 121GB SSD\n충전기가 포함되어 있습니다.\n올해구매제품.\n전체적으로 눈에 띄는 기스나 찍힘 없어 보이고\n아주 깨끗하게 사용했습니다.\n배터리효율은 마지막확인 99%입니다.",
    "chat_count": "관심1|채팅8|조회102"
  },
  {
    "article_id": 472003052,
    "title": "애플 맥북프로 Macbook Pro(마지막)",
    "region": "강남구 역삼동",
    "written_date": "끌올13시간전",
    "manner_temperature": "40.2°C",
    "price": "800,000원",
    "content": "미국 캘리포니아 거주할때 애플스토어 방문 구매했어요. \n학생할인해서 2천불대에 구매했고 \n한국 들어오게 되면서 \n한번도 안쓰고 보관만 하게 되어서\n판매합니다 ㅠ \n졸업하기 직전에 쓰던게 고장나서 급하게 구매한거라\n실제로 쓴건 6개월도 안되고…\nMacbook Pro 2017년도형이라지만 (구매는 2019년)\n상태는 새거 그 자체입니다🥹 스크레치도 없어요\n보내기 아깝지만 결혼하고 쓸일이 없어서 보내요ㅜㅜ\n연식이 있다고 느끼지 못하실정도로  상태가 새거에요. \n사진에 있는 구성품 그대로이구요(노트북&충전기) \n케이스 두개 있는거 다 그냥 드릴게요~\n소프트웨어는 업데이트 다했고 거래 되면 초기화 해드립니당\n더 자세한 사진은 채팅 보내주시면 보내드릴게요. \n🙏정말 사실 분들만 메세지 보내주세요🙏\n❌❌❌❌택배❌❌❌❌\n물건이 물건인만큼 직거래만 가능합니당 \n🔥펑방지금 10만원 받습니다🔥 \n의왕시 포일동으로 오시면 2만원 할인해드려용!\n🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃\n컨디션 좋은것만 판매합니다.\n팔기 애매한것들은 올리지도 않습니다!\n콩이네서 예쁘고 착한 가격에 구매하세요😊\n현금 결제 ❌  계좌이체만 가능✅\n🌸개인거래상 교환/환불 불가능합니당🌸\n*****직거래*****\n의왕시 (매일 가능) \n신세계 강남점/사당 (주말만 가능)",
    "chat_count": "관심13|채팅1|조회604"
  },
  {
    "article_id": 473432609,
    "title": "MacBook Pro 13-inch(맥북프로13인치)_Model No. A1708 판매합니다!!!",
    "region": "부천시 중동",
    "written_date": "끌올11시간전",
    "manner_temperature": "37.0°C",
    "price": "900,000원",
    "content": "MacBook Pro 13-inch(맥북프로13인치)_Model No. A1708 팝니다!\nModel No. A1708\nSilver/2.3GHz/8GB/256GB \n구매햇을당시 박스+구성품 있습니다!\n2018년 12월에 구매하였습니다! \n대학교 막학년떄 샀는데..졸업후 노트북자체를 쓸일이 없어서..\n진짜 토탈 부팅횟수...100번..?도 안될겁니다.\n그나마 켯을땐 인터네서핑, 아이폰미러링, 넷플감상, 서류작성(?) 외에...뭐 한게 없습니다\n단축키 키보드 커버 씌워놓고 썼고\n노트북파우치 탐탁제품으로 써서 \n상태 매우괜찮습니다..!!!\n직거래시 상동 부천시청 신중동 부천역 까지 가능합니다~ \n네고가능하며 연락주세욤!!",
    "chat_count": "관심0|채팅0|조회67"
  },
  {
    "article_id": 472002218,
    "title": "애플 맥북프로 Macbook Pro(마지막)",
    "region": "의왕시 포일동",
    "written_date": "끌올13시간전",
    "manner_temperature": "40.2°C",
    "price": "800,000원",
    "content": "미국 캘리포니아 거주할때 애플스토어 방문 구매했어요. \n학생할인해서 2천불대에 구매했고 \n한국 들어오게 되면서 \n한번도 안쓰고 보관만 하게 되어서\n판매합니다 ㅠ \n졸업하기 직전에 쓰던게 고장나서 급하게 구매한거라\n실제로 쓴건 6개월도 안되고…\nMacbook Pro 2017년도형이라지만 (구매는 2019년)\n상태는 새거 그 자체입니다🥹 스크레치도 없어요\n보내기 아깝지만 결혼하고 쓸일이 없어서 보내요ㅜㅜ\n연식이 있다고 느끼지 못하실정도로  상태가 새거에요. \n사진에 있는 구성품 그대로이구요(노트북&충전기) \n케이스 두개 있는거 다 그냥 드릴게요~\n소프트웨어는 업데이트 다했고 거래 되면 초기화 해드립니당\n더 자세한 사진은 채팅 보내주시면 보내드릴게요. \n🙏정말 사실 분들만 메세지 보내주세요🙏\n❌❌❌❌택배❌❌❌❌\n물건이 물건인만큼 직거래만 가능합니당 \n🔥펑방지금 10만원 받습니다🔥 \n의왕시 포일동으로 오시면 2만원 할인해드려용!\n🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃\n컨디션 좋은것만 판매합니다.\n팔기 애매한것들은 올리지도 않습니다!\n콩이네서 예쁘고 착한 가격에 구매하세요😊\n현금 결제 ❌  계좌이체만 가능✅\n🌸개인거래상 교환/환불 불가능합니당🌸\n*****직거래*****\n의왕시 (매일 가능) \n신세계 강남점/사당 (주말만 가능)",
    "chat_count": "관심9|채팅0|조회311"
  },
  {
    "article_id": 420032176,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 463378856,
    "title": "M2 맥북 프로 13인치 고급형 램 16GB 미개봉 Macbook Pro 2022",
    "region": "양천구 목5동",
    "written_date": "끌올24시간전",
    "manner_temperature": "41.9°C",
    "price": "158만원",
    "content": "애플 맥북 프로 M2 실버 색상 미개봉이에요.\n사양은 램 16GB SSD 256GB이에요.",
    "chat_count": "관심8|채팅0|조회259"
  },
  {
    "article_id": 474541691,
    "title": "MacBook Pro 맥북프로 16인치 19년형",
    "region": "수원시 팔달구 화서1동",
    "written_date": "21시간전",
    "manner_temperature": "38.7°C",
    "price": "200만원",
    "content": "MacBook Pro 맥북프로 16인치 19년형\n8코어 i9 16GB 1TB\n음악작업용으로 쓰려고 구매했었고 2020년 중순쯤 샀으니 2년정도 됐습니다.\n아이맥으로 바꾸게돼서 사용할 일이 적을 것 같아 판매하며 현재 배터리 사이클수 102, 풀박스로 구성품 다 있습니다.\n궁금한 점은 편하게 문의주세요!",
    "chat_count": "관심3|채팅0|조회31"
  },
  {
    "article_id": 435012938,
    "title": "85W MagSafe 2 맥북 충전기 MacBook charger",
    "region": "송파구 방이2동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.0°C",
    "price": "80,000원",
    "content": "미개봉",
    "chat_count": "관심1|채팅1|조회147"
  },
  {
    "article_id": 472790082,
    "title": "맥북프로 MacBook Pro 2019년 15인치 /512GB / 16GB(RAM)",
    "region": "부산진구 부전제1동",
    "written_date": "끌올23시간전",
    "manner_temperature": "40.3°C",
    "price": "220만원",
    "content": "맥북프로 MacBook Pro 2019년 15인치 /512GB / 16GB(RAM)\n약 320만원으로 산 맥북 판매합니다\n데스크탑 사양 높게 맞춰버려서 보관만 한 수준의 새 제품 내놓습니다 (밖에들고나간적없음)\n사이클 수 33번이면 정말..사용안한 수준이나 다름없어요\n고가의 제품이기도하고 워낙 조심히 다루는 성격이라 최상급의 상태로 보관하였으며, 멀티허브 8만원주고 따로샀으나 포함한 가격으로 올립니다 (맥북 박스없음)\n사양 및 구매내역 첨부하여 올립니다 혹시 궁금한 사항있으면 언제든 편하게 당근톡 주세요! \n거래는 냉정역에서 가능합니다",
    "chat_count": "관심0|채팅0|조회70"
  },
  {
    "article_id": 474339126,
    "title": "맥북프로 macbook pro m1 13인치",
    "region": "안동시 운안동",
    "written_date": "1일전",
    "manner_temperature": "37.7°C",
    "price": "110만원",
    "content": "상태 최상입니다 배터리 성능 97프로\n엄청 아낀거라 찍힘 하나도 없고 기스도 없습니다\n박스 있습니다 쿨거래 에눌 해드려요",
    "chat_count": "관심3|채팅0|조회38"
  },
  {
    "article_id": 460296071,
    "title": "Macbook Air 13 2020 A2179 8GB RAM 512GB SSD 맥북 에어 13형 2020 A2179",
    "region": "시흥시 정왕동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "900,000원",
    "content": "구매 날짜 2021년 06월 27 일, \n개인적인 사용함, \n구성품 포함 ( 아답터 정상 작동), \n제조년월 2020-4 , \nApple A2179, 엔진, 오디오, 화면, 트랙패드 , 키보드 정상작동",
    "chat_count": "관심1|채팅2|조회294"
  },
  {
    "article_id": 471351101,
    "title": "Apple 맥북 에어(MacBook air) 2020 (A2179)",
    "region": "송파구 가락2동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.9°C",
    "price": "780,000원",
    "content": "스페이스 그레이13.3인치\n• CPU 인텔 i5\n• 512GB \n• 8기가 램\n거의 사용하지 않아 상태 매우 좋습니다!",
    "chat_count": "관심6|채팅0|조회120"
  },
  {
    "article_id": 319128698,
    "title": "85W MagSafe 2 맥북 충전기 MacBook charger",
    "region": "광진구 자양제3동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.0°C",
    "price": "80,000원",
    "content": "미개봉",
    "chat_count": "관심16|채팅51|조회741"
  },
  {
    "article_id": 435545918,
    "title": "맥북프로 13인치 (MacBook Pro 13\" Late 2013) - 충전기, 애플스티커, 박스포함",
    "region": "강남구 논현1동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.5°C",
    "price": "210,000원",
    "content": "맥북프로 13인치 2013후기형 (A1502) 모델입니다. 2014년 구매했습니다.\n (운영 정책에 의한 URL 자동 숨김)  인텔 i5\n (운영 정책에 의한 URL 자동 숨김)  Intel Iris Integrated Graphics 1536MB\n (운영 정책에 의한 URL 자동 숨김)  4GB DDR3\n (운영 정책에 의한 URL 자동 숨김)  121GB\n박스포함이며, 맥세이프 2 충전기와 애플스티커 포함입니다. 지금 구매하시면 보호용 하드 케이스 같이 드립니다.\n외관에 약간 찍힌 자국 있지만 전반적으로 매우 깨끗하고 사용에 문제는 없으며, 아직도 문제없이 잘 돌아갑니다! 간단 웹서핑 및 문서작성 정도에는 아직도 현역이네요. \n오래 함께한 녀석이지만 안쓰게 되어 좀 더 쓸곳이 있기를 바라며 올려봅니다.\n직거래는 압구정역, 언주역 (차병원) 됩니다. 쿨거래 하시면 좀 깎아 드리겠습니다.",
    "chat_count": "관심27|채팅5|조회961"
  },
  {
    "article_id": 472369322,
    "title": "Macbook (13-inch, Late 2009) 맥북 흰둥이 판매",
    "region": "서초구 서초3동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.0°C",
    "price": "95,000원",
    "content": "정상 작동됩니다!\n빈티지 맥북이에요\n겉면에 물듦이 있어요\n사용하실때는 전혀 문제없습니다\n충전기와 함께 드립니다\n넘넘 귀엽고 빈티지스러운 맥북입니다.",
    "chat_count": "관심7|채팅1|조회176"
  },
  {
    "article_id": 466465212,
    "title": "맥북프로 MacBook Pro 13인치 2019",
    "region": "강서구 화곡제3동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "600,000원",
    "content": "전체 외관 필름 내부 필름 붙이고 사용해서 깨끗합니다.\n모서리부분 미세한 찍힘 있어요.\n사이클횟수 사진 첨부 했습니다. 깨끗하게 사용한편입니다. 업데이트 완료했고 직거래 선호합니다.",
    "chat_count": "관심4|채팅1|조회226"
  },
  {
    "article_id": 455949988,
    "title": "맥북프로 MacBook Pro 14 2021년 M1 Pro CPU 8코어 GPU 14코어 16GB 512GB",
    "region": "송파구 마천동",
    "written_date": "끌올1일전",
    "manner_temperature": "41.4°C",
    "price": "220만원",
    "content": "MacBook Pro 14 2021년 M1 Pro CPU 8코어 GPU 14코어 16GB 512GB 팝니다!\n생각했던 것보다 화면이 작아서 16인치로 바꾸려고 팝니다.\n제품 제조연월은 22년 3월이고\n22년 4월 18일에 수령했습니다!\n제품 수령 후 기본 셋팅만 하고 거의 사용하지 않은\n새제품 상태 A급입니다!\n구성품은 충전기와 맥북 박스 tomtoc 파우치 입니다.\n관심 있으신 분은 연락주세요.",
    "chat_count": "관심4|채팅0|조회331"
  },
  {
    "article_id": 474188931,
    "title": "애플 맥북 프로 15인치 고급형 MacBook Pro (Retina, 15-inch, Mid 2015)",
    "region": "삼평동 테크노밸리",
    "written_date": "1일전",
    "manner_temperature": "45.0°C",
    "price": "600,000원",
    "content": "MacBook Pro (Retina, 15-inch, Mid 2015) 고급형\n프로세서 2.8 GHz 쿼드 코어 Intel Core i7\n메모리 16GB 1600 MHz DDR3\n그래픽 AMD Radeon R9 M370X 2 GB\nIntel Iris Pro 1536 MB\n저장공간 500GB\n15.4인치(2880 x 1800)\n22년 10월 15일에 \n배터리 리콜받아서 하부 교체했어요 \n(키보드, 배터리 새거)\n사이클수 1 이고 상태 매우 좋습니다 \n호불호 갈리는 터치바가 없는 제품이고\n애플로고에 불이들어오는 마지막 버전입니다 \nusb 포트도 장점입니다\n박스는 없고 파우치는 원하시면 드립니다\n아끼던 노트북이라 전체상태는 좋고 \n약간의 생활기스 있어요",
    "chat_count": "관심7|채팅0|조회70"
  },
  {
    "article_id": 474148053,
    "title": "Apple Macbook(맥북)Air 💻",
    "region": "달서구 감삼동",
    "written_date": "1일전",
    "manner_temperature": "36.5°C",
    "price": "350,000원",
    "content": "올해구매제품.\n전체적으로 눈에 띄는 기스나 찍힘 없어 보이고\n아주 깨끗하게 사용했습니다.\n모든 것을 포함해서요.\n배터리효율은 마지막확인 99%입니다.",
    "chat_count": "관심10|채팅2|조회308"
  },
  {
    "article_id": 467540760,
    "title": "19년형 맥북프로 16인치 MacbookPro 16inch",
    "region": "청주시 상당구 용암동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.1°C",
    "price": "170만원",
    "content": "2020년 8월에 구매했습니다. \n당시에 애플교육할인스토어에서 370만원정도 주고 구매했었는데 눈물이나네요.\n인텔 i9 / RAM16 / 1TB \n배터리사이클 200\n음악작업용으로 잘 사용하고 있었는데, 더 높은 사양의 컴퓨터가 필요한 상황이 되어서 급하게 판매합니다.\n작업실에만 두고 사용했습니다.\n트랙패드테두리 오른쪽 모서리쪽에 살짝 까진게 있는데 트랙패드엔 문제 전혀 없습니다. ㅠ\n상판에 스티커를 1개 붙였습니다ㅠㅠㅠ 이걸 팔거란 생각안하고 조심히 잘 사용했었습니다.",
    "chat_count": "관심2|채팅0|조회109"
  },
  {
    "article_id": 456434240,
    "title": "맥북 에어 MACBOOK AIR 2017 판매 (13인치)",
    "region": "연수구 송도2동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.6°C",
    "price": "600,000원",
    "content": "기억은 잘 안나지만 2018년 말쯤 구매 했던 것 같아요. 보증 기간은 만료 되었습니다. 컴퓨터 사양은 사진 참고 부탁드려요. \n외관상 깨끗하고 작동도 잘 됩니다. 가끔 인강 보거나 서칭 할 때만 써서 정말 깨끗하고 새 것 같아요. 제 눈으로는 기스를 못찾겠어요. \n직접 보시고 구매여부 결정 하실 분은 인천대 쪽으로 와주세요. \n☑️쿨거시 5만원 할인 \n☑️노트북 파우치 원하시면 같이 드림 \n☑️직거래만 가능 \n박스 X 구성품 X 전원코드 O",
    "chat_count": "관심3|채팅1|조회243"
  },
  {
    "article_id": 469466909,
    "title": "맥북프로(macbook pro)2015 13인치 256G",
    "region": "춘천시 후평1동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "300,000원",
    "content": "연락주세요!\nmac 입문용으로 더할나위 없습니다!",
    "chat_count": "관심15|채팅2|조회255"
  },
  {
    "article_id": 474194765,
    "title": "애플 맥북 프로 15인치 고급형 MacBook Pro (Retina, 15-inch, Mid 2015)",
    "region": "수원시 영통구 망포동",
    "written_date": "1일전",
    "manner_temperature": "45.0°C",
    "price": "600,000원",
    "content": "MacBook Pro (Retina, 15-inch, Mid 2015) 고급형\n프로세서 2.8 GHz 쿼드 코어 Intel Core i7\n메모리 16GB 1600 MHz DDR3\n그래픽 AMD Radeon R9 M370X 2 GB\nIntel Iris Pro 1536 MB\n저장공간 500GB\n15.4인치(2880 x 1800)\n22년 10월 15일에 \n배터리 리콜받아서 하부 교체했어요 \n(키보드, 배터리 새거)\n사이클수 1 이고 상태 매우 좋습니다 \n호불호 갈리는 터치바가 없는 제품이고\n애플로고에 불이들어오는 마지막 버전입니다 \nusb 포트도 장점입니다\n박스는 없고 파우치는 원하시면 드립니다\n아끼던 노트북이라 전체상태는 좋고 \n약간의 생활기스 있어요",
    "chat_count": "관심10|채팅0|조회219"
  },
  {
    "article_id": 474092324,
    "title": "맥북 프로 13 (macbook pro 13)",
    "region": "서초구 서초동",
    "written_date": "1일전",
    "manner_temperature": "36.5°C",
    "price": "200만원",
    "content": "몇번 안쓴 2018 맥북프로 13\n새것처럼 스크래치, 흠집 전혀 없습니다.",
    "chat_count": "관심0|채팅0|조회68"
  },
  {
    "article_id": 470413410,
    "title": "맥북프로 13 (macbook pro 13)",
    "region": "서초구 서초동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "230만원",
    "content": "몇번 안쓴 2018 맥북프로 13\n새것처럼 스크래치, 흠집 전혀 없습니다.",
    "chat_count": "관심1|채팅0|조회79"
  },
  {
    "article_id": 458822750,
    "title": "MacBook pro(맥북 16형) -스페이스 그레이(터치바)-",
    "region": "원주시 일산동",
    "written_date": "끌올2일전",
    "manner_temperature": "41.7°C",
    "price": "160만원",
    "content": "사용기간:1년 반정도 사용\n사용목적:인터넷 서핑/인강(게임X)\n구성품:풀 패키지(박스, 충전기, 설명서, 맥스티커)\n항상 집에서만 사용했기 때문에 외관에 스크레치, \n흡집은 없습니다 그리고 주로 인강용으로만 사용했습니다~완전 깨끗이 사용했습니다(스크린에 보호필름 착용했습니다) 연락주세요~\n(마지막으로 가격 수정합니다)",
    "chat_count": "관심10|채팅0|조회541"
  },
  {
    "article_id": 465673715,
    "title": "맥북 에어 macbook 2015early 13인치 램8기가",
    "region": "고양시 덕양구 능곡동",
    "written_date": "끌올2일전",
    "manner_temperature": "36.5°C",
    "price": "250,000원",
    "content": "초기화 완료했고, 빅서 설치되어 있습니다.\n해외구매 제품이라 타자에 영어만 있습니다.(한글타자는 문제 없습니다.)\n램 8기가, 화면 13인치, 저장용장 250기가\n충전기 포함입니다.",
    "chat_count": "관심2|채팅0|조회102"
  },
  {
    "article_id": 346713570,
    "title": "MacBookPro 맥북프로 2011 (Upgrade)",
    "region": "청주시 흥덕구 봉명동",
    "written_date": "끌올2일전",
    "manner_temperature": "36.8°C",
    "price": "300,000원",
    "content": "맥북프로 2011 판매합니다.\nRam : 8GB -> 16GB 업그레이드\nHDD : Sata 320GB -> SSD 500GB 업그레이드\nOS : macOS High Sierra\n정품 매직마우스, 전원어뎁터는 정품과(선 조금 벗거짐) 따로 구입한 비정품 다 드립니다.\n성능상 문제는 없으나, 최근 MacBook Air M1으로 갈아타게 되어 판매합니다.\nRam 및 SSD 교체 후 빠릿하게 움직이고 있지만\n내장된 CD롬이 잘 인식이 안되는 경우가 있네요.\n청주 흥덕구 월명로 140번길  봉정초교 정문앞 직거래 원합니다~~",
    "chat_count": "관심4|채팅1|조회738"
  },
  {
    "article_id": 473970077,
    "title": "맥북 MacBook Pro 프로 레티나 2015 맥프레",
    "region": "부천시 상3동",
    "written_date": "2일전",
    "manner_temperature": "38.2°C",
    "price": "360,000원",
    "content": "맥북 MacBook Pro 프로 레티나 2015 맥프레\n•가격 : 360,000원 \n•거래 : 직거래 (주중 안산, 주말 부천)\n•구성 : \n  >MacBook 본체/박스  1개\n    ㄴ 개요: 8G / 256MB\n    ㄴ 상세:사양 및 배터리 사이클 사진 참조\n    ㄴ O/S : 공장초기화 완료되어 엘케피탄 탑재\n     ㄴ외관: 2-3미리찍힘 한 곳 이외는 미세 생활기스\n  >맥세이프(파워어탭터) 2개 — 연장선 포함\n     ㄴ회사 / 집 두 군데 놓고 다니세요\n  >MicroSD(어댑터/젠더) 1개  — 메모리 미포함\n      ㄴ요렇게 생겼구요. 128/256/512Gb 끼우심되요\n (운영 정책에 의한 URL 자동 숨김)",
    "chat_count": "관심4|채팅0|조회40"
  },
  {
    "article_id": 473851125,
    "title": "맥북프로 2015 MacBook Pro (Retina, 15-inch, Mid 2015)",
    "region": "천안시 서북구 와촌동",
    "written_date": "2일전",
    "manner_temperature": "41.2°C",
    "price": "580,000원",
    "content": "MacBook Pro (Retina, 15-inch, Mid 2015)\n프로세서 2.5 GHz 쿼드 코어 Intel Core i7\n메모리 16GB 1600 MHz DDR3\n저장장치 500GB\n불이 들어오는 마지막 맥북프로 15인치 풀박스!! \n아이들 온라인 수업을 위해 중고로 구매했던 맥북프로 2015 MacBook Pro (Retina, 15-inch, Mid 2015) 를 판매합니다.\n외관은 찍힌곳은 없고 박스 풀셋입니다.\n사과에 불 잘들어오고, USB-A, HDMI, SD카드 지원하여 별도의 허브도 필요치 않습니다.\n충전기의 고질병인 선 갈라짐이 있어 전기테이프로 감싸두었는데 동작엔 전혀 문제없습니다. \n찝찝하시면 요즘 세일 많이 하는 USB-PD충전기와 완벽 호환됩니다. 저도 그렇게 사용하였습니다. \n별도로 구매한 충전기용 접지 케이블은 같이 드리도록 하겠습니다. 찌릿찌릿한 느낌없이 편안하게 사용하실 수 있습니다.\n현재 몬터레이 (Monterey) 설치되어 있습니다.\n가격은 58만원입니다.\n이유있는 네고는 받겠습니다. \n적당히 살살 찔러봐 주세요.",
    "chat_count": "관심5|채팅0|조회55"
  },
  {
    "article_id": 472812956,
    "title": "Macbook Pro 16인치(맥북프로) 고급형",
    "region": "계양구 작전동",
    "written_date": "끌올2일전",
    "manner_temperature": "46.7°C",
    "price": "150만원",
    "content": "2019년에 고급형으로 업그레이드 하여 구입한 맥북 프로입니다 \n데스크탑 대용 및 업무 보는 용도로만 사용하여\n외관 특A급 상태입니다 \n보호필름 붙여서 사용한거라 따로 제거는 안하고 판매합니다 \n측면도 생활기스 전혀 없이 깨끗합니다\n모든 구성품 포함하여 박스까지 다 있습니다\n급하게 판매하는거라 가급적 네고는 사양합니다 \n계양구 작전동 부근에서 직거래 원합니다\n중고물품 특성상 교환/환불은 어려운 점 양해부탁드립다 :)",
    "chat_count": "관심6|채팅0|조회84"
  },
  {
    "article_id": 458197006,
    "title": "맥북프로 macbook pro 2013 8g 512g",
    "region": "강서구 가양동",
    "written_date": "끌올2일전",
    "manner_temperature": "40.4°C",
    "price": "220,000원",
    "content": "상해에서 구매했던 맥북프로 13 late 2013모델 입니다.\n당시에 ssd가 가장 큰 용량이었던 것으로 기억합니다\n충전기는 . 시간이 지나서 좀 사용감이 많지만 \n사용에는 이상 없습니다. 본체도 큰 상처나 흠집은 없는 것 같습니다. \n가양역입니다",
    "chat_count": "관심14|채팅2|조회403"
  },
  {
    "article_id": 444793750,
    "title": "맥북프로 15인치 판매합니다.(MacBook Pro 15-Inch)",
    "region": "화성시 새솔동",
    "written_date": "끌올2일전",
    "manner_temperature": "36.7°C",
    "price": "500,000원",
    "content": "2015년에 디자인 작업용으로 구입\n했다가, 사실 예뻐서 구입 했지만\n정작 데스크탑으로 거의 작업하고\n사용법 미숙으로 그냥 잘 모셔뒀습니다.\n외관은 케이스랑 기스 방지용으로 \n패드 부착해둬서 엄청 깨끗합니다.\n메모리 16GB 입니다.\n관심있으시면 쪽지주세요~~\n충전기도 있습니다..",
    "chat_count": "관심5|채팅3|조회473"
  },
  {
    "article_id": 415201797,
    "title": "맥북 팝니다 Macbook PRO16",
    "region": "부천시 중4동",
    "written_date": "끌올2일전",
    "manner_temperature": "40.2°C",
    "price": "175만원",
    "content": "맥북 팝니다\nMacbook PRO16 \n사양 i9  64GB  1TB 입니다\n사진 참고\nㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ\n지금 윈우도도 깔아서 이용중인데 (부트캠프)\n맥 <ㅡ> 윈도우 왔다갔다 이용가능합니다.\n비중은 윈도우에 용량 더 넣었습니다 \n윈도우 있는분 정품인증 받아서 장기 사용할분은 하세요 (무료로쓰는건 인터넷에 많음)\n필요없으시면 지우고 애플만 사용하실 수 있어요\n구성품 : 노트북 단품",
    "chat_count": "관심10|채팅3|조회926"
  },
  {
    "article_id": 465499291,
    "title": "맥북 m1 프로 16인치 MacBook M1 Pro 16",
    "region": "부산진구 부전동",
    "written_date": "끌올2일전",
    "manner_temperature": "36.8°C",
    "price": "270만원",
    "content": "기덕이라 컴퓨터가 너무 많아 안쓰게 되어 판매합니다!\n선물받은 맥북 정말 간직하고 있다 아까워서 판매해요\n상태 최상\n구매일: 2022.04.01\n맥북프로 16 M1 Pro 1TB\nCPU 10코어 GPU 16코어\nRAM 16GB\nSSD 1TB 스페이스그레이 MK193KH/A\n배터리 사이클수:22회\n실제로 사용한것은 한달도 채 안된다구 \n생각하시면 될것 같아요\n배터리 성능: 100%\n충전기는 소모품이고\n프로라인업은 패브릭 소재라 사용감이 있네요!\n성능 좋고 화질 좋고 화면 시원시원합니다!\n직거래는 서면or개금역\n원하시면 파우치 같이 드릴게요(25000원 상당)\n궁금하신거 있으시면 연락주세요!\n자꾸자꾸 물어봐도 대답드릴게요!",
    "chat_count": "관심7|채팅2|조회324"
  },
  {
    "article_id": 470198187,
    "title": "맥북프로 Macbookpro 2020 13.3인치 최고급형",
    "region": "동대문구 답십리동",
    "written_date": "끌올2일전",
    "manner_temperature": "41.5°C",
    "price": "115만원",
    "content": "A2251 MWP52KH/A (SSD 1TB)\nintel i5(쿼드코어)-10세대\nRem 16GB\n2020년 11월 제조 \n거의 사용안한 제품 팝니다\n박스 다 있고\n어댑터 케이블도 다 있습니다\n찍힘 번짐 없는 양품입니다\n직거래만 가능합니다",
    "chat_count": "관심6|채팅0|조회98"
  },
  {
    "article_id": 470198880,
    "title": "맥북프로 Macbookpro 2020 13.3인치 최고급형",
    "region": "안양시 동안구 관양동",
    "written_date": "끌올2일전",
    "manner_temperature": "41.5°C",
    "price": "115만원",
    "content": "A2251 MWP52KH/A (SSD 1TB)\nintel i5(쿼드코어)-10세대\nRem 16GB\n2020년 11월 제조 \n거의 사용안한 제품 팝니다\n박스 다 있고\n어댑터 케이블도 다 있습니다\n찍힘 번짐 없는 양품입니다\n직거래만 가능합니다",
    "chat_count": "관심3|채팅0|조회68"
  },
  {
    "article_id": 470922814,
    "title": "맥북프로 Macbook pro 13인치 32Gb, 512Gb (쿨거래시 정품 가죽슬리브 포함입니다.",
    "region": "도봉구 방학동",
    "written_date": "끌올3일전",
    "manner_temperature": "36.7°C",
    "price": "135만원",
    "content": "기스나 상처 전혀 없이 풀박, 완전 S급\n구매: 2020년 5월\n구매가: 3,078,000\n32Gb, 512SSD, i7 10세대(최대 4.1GHz Turbo Boost)\n배터리 : 정상\n배터리 사이클 : 168\nTouch Bar 및 Touch ID\nIntel Iris Plus Graphics\n애플케이플러스 : 2023년 6월까지\n쿨거래하시면\n정품 가죽 슬리브 포함해서 같이 드립니다.\n아시겠지만 이것도 정품이라 가격 꽤 나갑니다.\n도봉구청 부근에서 거래합니다.",
    "chat_count": "관심5|채팅0|조회43"
  },
  {
    "article_id": 469759011,
    "title": "맥북프로 MacBook Pro 2019년 15인치 /512GB / 16GB(RAM)",
    "region": "사상구 주례제1동",
    "written_date": "끌올2일전",
    "manner_temperature": "45.9°C",
    "price": "210만원",
    "content": "맥북프로 MacBook Pro 2019년 15인치 /512GB / 16GB(RAM)\n약 320만원으로 산 맥북 판매합니다\n데스크탑 사양 높게 맞춰버려서 보관만 한 수준의 새 제품 내놓습니다 (밖에들고나간적없음)\n사이클 수 33번이면 정말..사용안한 수준이나 다름없어요\n고가의 제품이기도하고 워낙 조심히 다루는 성격이라 최상급의 상태로 보관하였으며, 멀티허브 8만원주고 따로샀으나 포함한 가격으로 올립니다 (맥북 박스없음)\n사양 및 구매내역 첨부하여 올립니다 혹시 궁금한 사항있으면 언제든 편하게 당근톡 주세요! \n거래는 냉정역에서 가능합니다",
    "chat_count": "관심3|채팅0|조회115"
  },
  {
    "article_id": 465119289,
    "title": "apple macbook 애플 맥북 프로 14형 M1 pro 8코어 미개봉(A2442)",
    "region": "종로구 세종로",
    "written_date": "끌올3일전",
    "manner_temperature": "39.3°C",
    "price": "220만원",
    "content": "(운영 정책에 의한 URL 자동 숨김) \n미개봉제품입니다. 구매후 환불불가/현장네고사절\n품명    Apple 2021 맥북프로 14 실버 \n모델명   MKGR3KH/A / A2442\n제품사양  M1 Pro칩 8코어 CPU / 14코어 GPU / 16GB / 512GB SSD",
    "chat_count": "관심7|채팅2|조회230"
  },
  {
    "article_id": 469134671,
    "title": "Macbook Pro 13” M1 8GB/512GB 맥북 판매",
    "region": "오산시 외삼미동",
    "written_date": "끌올3일전",
    "manner_temperature": "37.0°C",
    "price": "100만원",
    "content": "- 모델: Apple Macbook Pro 13“ M1\n- 메모리: 8GB\n- 디스크: 512GB\n- 색상: 스페이스그레이\n- 배터리 효율: 91%\n외관에 큰 기스는 없으며, 박스 풀셋 입니다.",
    "chat_count": "관심7|채팅2|조회229"
  },
  {
    "article_id": 465370911,
    "title": "MacBook Pro(맥북 프로) 스페이스 그레이",
    "region": "도봉구 방학동",
    "written_date": "끌올3일전",
    "manner_temperature": "36.7°C",
    "price": "130만원",
    "content": "기스나 상처 전혀 없이 풀박, 완전 S급\n구매: 2020년 5월\n구매가: 3,078,000\n32Gb, 512SSD, i7 10세대(최대 4.1GHz Turbo Boost)\n배터리 : 정상\n배터리 사이클 : 168\nTouch Bar 및 Touch ID\nIntel Iris Plus Graphics\n애플케이플러스 : 2023년 6월까지\n도봉구청 부근에서 거래합니다.",
    "chat_count": "관심3|채팅1|조회120"
  },
  {
    "article_id": 473432325,
    "title": "Apple 85W MagSafe 2 전원 어댑터(MacBook Pro Retina 디스플레이용) 맥북프로 정품 중고",
    "region": "영등포구 영등포동7가",
    "written_date": "3일전",
    "manner_temperature": "44.2°C",
    "price": "76,000원",
    "content": "Apple 85W MagSafe 2 전원 어댑터(MacBook Pro Retina 디스플레이용) 맥북프로 정품 중고\nMac 모델\n(MacBook Pro Retina, 15형, 2012년 중반기 - 2015년 모델)\nApple 정품 85W MagSafe 2 파워 어댑터\nMD506KH/A\n5호선 영등포시장역 2번출구 직거래",
    "chat_count": "관심0|채팅0|조회18"
  },
  {
    "article_id": 463523083,
    "title": "2017년형 애플 맥북프로 Macbook Pro 128GB A1708 팝니다",
    "region": "제주시 노형동",
    "written_date": "끌올3일전",
    "manner_temperature": "36.5°C",
    "price": "700,000원",
    "content": "사용한지 약 3~4년 됬고요 최근에 배터리 교체 받았습니다. 거의 항상 케이스를 씌워놔서 애플로고가 정방향으로 보이는 기준에서 왼쪽 아래부분에 작은 스크래치 말고는 눈에 띄는 흠집은 없습니다. 잔상이나 데드픽셀 없습니다. 공장초기화 및 몬터리 OS 설치 완료되어있고요 초기 설정은 하지 않았습니다. 정품 충전기는 일어버려서 61W 충전기와 케이블 같이 드리겠습니다.",
    "chat_count": "관심5|채팅1|조회313"
  },
  {
    "article_id": 472078446,
    "title": "13형 맥북 에어(MacBook air) 128/8GB",
    "region": "서초구 방배본동",
    "written_date": "끌올3일전",
    "manner_temperature": "36.5°C",
    "price": "300,000원",
    "content": "13형 맥북 에어 128/8GB 판매합니다.\n*충전기 포함\n2018년도에 구입 후, 문서 작업용으로만 사용했습니다.\n(생활 기스와 앞면에 스티커 부착되어있는 점 참고 부탁드려요ㅠㅠ)\n포맷도 미리 다 해두었습니다!\n편하게 연락주세요 ㅎㅎ",
    "chat_count": "관심4|채팅1|조회106"
  },
  {
    "article_id": 466295163,
    "title": "M1 MACBOOK AIR 맥북 16GB 256GB 실버",
    "region": "동대문구 이문동",
    "written_date": "끌올3일전",
    "manner_temperature": "37.2°C",
    "price": "120만원",
    "content": "4월에 구매하고 나서 쓸 일이 없어서 판매합니다.\n맥북 130만원(보증 기간 2023년 3월 28일)\n마우스 8만원(개봉함, 미사용)\n3번 정도 사용하였고, 한글 HWP 구매하고 설치했습니다.\n이문동 거래 가능합니다.",
    "chat_count": "관심9|채팅1|조회156"
  },
  {
    "article_id": 460887834,
    "title": "Macbook Pro 맥북 프로 (2019)   16inch - 애플마우스 포함",
    "region": "서초구 양재2동",
    "written_date": "끌올3일전",
    "manner_temperature": "38.7°C",
    "price": "140만원",
    "content": "사진에 보이는 애플 마우스도  드립니다 마우스 상자도 같이 드려요\nUSB 4개 (마우스 키보드용 포함), VGA, internet port, SD 카드, 이어폰, HDMI 2개 이용가능한 아답터도 드릴게요\n제가 쓰던 가방도 드립니다 근데 박스는 없어요\n유튜브 촬영용으로 샀다가 그만두게 되어서 팔아요\n미국에서 산겁니다 그래서 키보드에 한글이 안적혀있어요\n사진에 보이는 사용감이 전부에요 \n사양은 사진에 보시면 있습니다",
    "chat_count": "관심2|채팅0|조회201"
  },
  {
    "article_id": 473432911,
    "title": "Apple 85W MagSafe 2 전원 어댑터(MacBook Pro Retina 디스플레이용) 맥북프로 정품 중고",
    "region": "강남구 논현1동",
    "written_date": "3일전",
    "manner_temperature": "44.2°C",
    "price": "76,000원",
    "content": "Apple 85W MagSafe 2 전원 어댑터(MacBook Pro Retina 디스플레이용) 맥북프로 정품 중고\nMac 모델\n(MacBook Pro Retina, 15형, 2012년 중반기 - 2015년 모델)\nApple 정품 85W MagSafe 2 파워 어댑터\nMD506KH/A\n논현초등학교 정문 직거래",
    "chat_count": "관심0|채팅0|조회44"
  },
  {
    "article_id": 464322745,
    "title": "S급 맥북프로 16인치 MVVJ2KH/A MacBook Pro A2141 (애플케어 2023 포함) 노트북",
    "region": "송파구 오금동",
    "written_date": "끌올3일전",
    "manner_temperature": "40.0°C",
    "price": "190만원",
    "content": "S급 맥북프로 16인치 MVVJ2KH/A MacBook Pro A2141 (애플케어 2023 포함)\nMBP 16 스페이스 그레이/2.6G 6C/16GB/5300M/512GB\n인텔 코어i7 2.6G / 램 16기가 / 512기가 SSD\n애플케어 2023. 02. 25\n10일 미만 실사용 완전 S급\n애플쇼핑백까지 보관되어 있던, 박스풀패키지 그대로 보관\n \n2020년 가로수길 매장에서 직접 구매했던 제품이며,\n구매 후 맥북으로 사용환경 전환을 초기와 최근 2차례 시도하다, 도저히 안되서 계속 보관만 하다가 판매합니다\n스크래치나 기타 사용감 전혀 없으며, 애플케어까지 한번도 받은적도 없는 완전 신품급 입니다.\n구매시 추가적으로 접지가 되는 전용 케이블 전원선도 같이 드립니다.\n거래는 바로 직거래(서울송파)로 진행 가능하며,평일은 늦은 저녁시간대에 거래 가능",
    "chat_count": "관심2|채팅3|조회148"
  },
  {
    "article_id": 467650481,
    "title": "맥북프로 Late 2013 macbook pro a1502 256gb",
    "region": "전주시 완산구 서신동",
    "written_date": "끌올3일전",
    "manner_temperature": "38.2°C",
    "price": "270,000원",
    "content": "a1502 맥북프로입니다\n용량은 256 기가바이트 입니다\n배터리 사이클 401\n최대충전잔량 5174입니다\n(5천대면 준수한 물품입니다)\n사진에 보다시피 액정에 스테인게이트 있습니다\n액정 화면이 켜지면 큰 지장은 없으나\n민감하신분들은 인터넷으로 스케인게이트 지우는법 보시고 액정보호필름 붙여서 쓰셔야 할거 같아요\n외부보호필름 붙여져 있습니다.\n구성은 본체와 충전기입니다\n거래진행하면 초기화해서 드리겠습니다",
    "chat_count": "관심3|채팅0|조회166"
  },
  {
    "article_id": 473349710,
    "title": "맥북프로 2020 터치 (macbook 2020 touchbar)",
    "region": "제주시 연동",
    "written_date": "3일전",
    "manner_temperature": "36.8°C",
    "price": "110만원",
    "content": "세상품 아님니다\n기스 (x)\nram 16gb.512ssd\nchip i5. 2.0ghz\n(사진 참고)\n거래 장소 연동입니다",
    "chat_count": "관심3|채팅0|조회140"
  },
  {
    "article_id": 459535440,
    "title": "맥북 프로 MacBook Pro 레티나 15인치(15.4) A1398",
    "region": "화성시 남양읍",
    "written_date": "끌올3일전",
    "manner_temperature": "37.6°C",
    "price": "750,000원",
    "content": "500GB\n2.2GHz 쿼드 코어 intel core i7\nRAM\n16GB 1600MHz DDR3\nIntel lris Pro1536mb\n로고 불이 들어와서 애플 감성이 있는 모델입니다. \n성능 좋습니다. \n모서리 찍힌 부분이 있어서 가격 조금 다운했습니다. \n작동 잘 됩니다.",
    "chat_count": "관심5|채팅2|조회457"
  },
  {
    "article_id": 466803413,
    "title": "맥북 프로 macbook pro (m1 pro) 14 스페이스그레이 기본형",
    "region": "부천시 상1동",
    "written_date": "끌올2시간전",
    "manner_temperature": "39.5°C",
    "price": "210만원",
    "content": "22년 5월  초에 구매한 맥북프로 14인치 기본형 스페이스 그레이 판매합니다.\n거의 사용없었는데 모니터 화면불량이 생겨 가로수길에서 정식으로 디스플레이와 각도조절센서 교체했습니다.\n 그래서 상판이 새거입니다. 사과에 스티커도 그대로 붙어있어요. 다른부분도 깨끗합니다.\n애케플은 들지 않았구요.\n사진에서 보시는거 처럼 배터리 사이클 9 효율 100%입니다.\n사진찍고 바로 초기화해놨습니다.\n충전기와 라인은 처음 개봉하고 충전시 한번사용했습니다. 박스 같이 있구요.\n사용 거의 하지 않았고 앞으로도 그럴거 같아서 판매합니다.\n고가의 전자제품이다보니 직거래 선호합니다\n반달마을이나 상1동주민센터 부근에서 거래하겠습니다.",
    "chat_count": "관심4|채팅0|조회262"
  },
  {
    "article_id": 440738816,
    "title": "맥북프로(MacBook Pro) A1398 (Retian, 15Inch, Mid 2015)",
    "region": "화성시 동탄6동",
    "written_date": "끌올3일전",
    "manner_temperature": "43.8°C",
    "price": "520,000원",
    "content": "맥북프로(MacBook Pro) A1398 (Retian, 15Inch, Mid 2015)\nCPU : 2.2GHz 쿼드 코어 Intel Core i7\nmemory : 16GB 1600Mhz DDR3\n그래픽 : Intel Iris Pro 1536MB\nHdd : 250G\n아이폰 및 아이클라우드 등 활용하고 싶어 친구한테 구매해서 조금 사용 후 다른 노트북이 생겨 활용이 적어 판매합니다. 사용을 많이 하지 않아서 상태가 양호한 상태이며 현재 초기화 해 둔 상태입니다.",
    "chat_count": "관심17|채팅5|조회666"
  },
  {
    "article_id": 461684549,
    "title": "맥북프로13  macbookpro13  보호필름 팔아요.",
    "region": "달서구 용산2동",
    "written_date": "끌올3일전",
    "manner_temperature": "38.0°C",
    "price": "5,000원",
    "content": "맥북프로13 15보호필름 팔아요!\n13 13장\n15 12장 있어요\n장당 오천원입니다.\n거래장소는 용산동주공5단지 cu편의점앞입니다\n정말 싸게팔아요!",
    "chat_count": "관심0|채팅1|조회102"
  },
  {
    "article_id": 466842778,
    "title": "맥북 프로 macbook pro (m1 pro) 14 스페이스그레이 기본형",
    "region": "송파구 삼전동",
    "written_date": "끌올2시간전",
    "manner_temperature": "39.5°C",
    "price": "210만원",
    "content": "22년 5월  초에 구매한 맥북프로 14인치 기본형 스페이스 그레이 판매합니다.\n거의 사용없었는데 모니터 화면불량이 생겨 가로수길에서 정식으로 디스플레이와 각도조절센서 교체했습니다.\n 그래서 상판이 완전 새거입니다. 사과에 스티커도 그대로 붙여놨어요.\n애케플은 들지 않았구요.\n사진에서 보시는거 처럼 배터리 사이클 9 효율 100%입니다.\n사진찍고 바로 초기화해놨습니다.\n충전기와 라인은 처음 개봉하고 충전시 한번사용했습니다. 박스 같이 있구요.\n사용 거의 하지 않았고 앞으로도 그럴거 같아서 판매합니다.\n고가의 전자제품이다보니 직거래 선호합니다\n학원사거리부근 삼전역부근에서 거래가능합니다",
    "chat_count": "관심6|채팅0|조회265"
  },
  {
    "article_id": 473210139,
    "title": "맥북 M1 칩 MacBook Air 256gb 풀박",
    "region": "수원시 팔달구 매교동",
    "written_date": "3일전",
    "manner_temperature": "39.0°C",
    "price": "870,000원",
    "content": "2022 6월에 구매했습니다 \n작업한 건 없고 유튜브/왓챠/웨이브만 봤어요! 하자없고 깨끗해요 거의 새 거 같아요! \n궁금하신 거 문의주세욤",
    "chat_count": "관심5|채팅1|조회103"
  },
  {
    "article_id": 447620692,
    "title": "맥북프로(MacBook Pro)2015년형 mid 15인치 레티나 CTO - i7 / 512GB / 램 16GB",
    "region": "남구 옥동",
    "written_date": "끌올3일전",
    "manner_temperature": "36.8°C",
    "price": "720,000원",
    "content": "16년도 구매하여 웹서핑 넷플릭스 인강 목적으로만 사용, 사용량이 적어 판매합니다. \n싸이클 수가 높지만 배터리에 아직 큰 문제는 없었습니다. \n사진상에 나온 것 처럼 조그마한 찍힘 정도와 모니터 여는 부분에 손톱자국 이외엔 거의 새상품입니다. \n박스 풀구성입니다.\n구매하시면 사용하던 노트북 거치대와 파우치 원하시면 드립니다~\n직거래 택배 둘 다 가능합니다",
    "chat_count": "관심7|채팅1|조회522"
  },
  {
    "article_id": 455533429,
    "title": "맥북프로 macbook pro silver space gray, m1칩 13.3인치",
    "region": "수원시 영통구 광교1동",
    "written_date": "끌올4일전",
    "manner_temperature": "38.9°C",
    "price": "116만원",
    "content": "선물받았는데 사용어려워 모셔두다가 \n당근합니다.\n맥북프로 macbook pro silver space gray, \nm1칩 13.3인치 \nRAM 8GB SSD 256GB,\n정품키보드, 충전어뎁터, 파우치",
    "chat_count": "관심7|채팅1|조회485"
  },
  {
    "article_id": 454315101,
    "title": "[급처]맥북프로 2018 15인치 macbook pro 2018 15-inch 16GB, 256GB",
    "region": "강동구 천호동",
    "written_date": "끌올3일전",
    "manner_temperature": "40.2°C",
    "price": "800,000원",
    "content": "cpu :  i7\nram : 16gb\nssd : 256GB\n배터리사이클 : 226 \n기스/하자 여부 : X\n 케이스 끼고 주로 집에서만 코딩작업용으로만 사용해서 내부/외부 기스 없어요...!\n 사용상 하자없고 잘 돌아갑니다. 성능 굿굿\n구성품 : 현재 제가 맥북이랑 같이 쓰고 있는 충전기, b friend 맥 용 키보드 드립니다.\n사진에 있는 핑크색 맥북케이스, \n스웨이드 놋북파우치도 같이드려욥...! \n코딩/유툽/디자인작업용으로 좋습니다 ! \n거래 : 강동역/천호역/잠실역에서 뵈요 !\n더 궁금하신점 문의주세요 :)",
    "chat_count": "관심14|채팅3|조회443"
  },
  {
    "article_id": 470819227,
    "title": "맥북프로 13인치 MacBook Pro  M1 512 스페이스그레이 2021(애플케어플 2024 5 유)",
    "region": "강남구 논현동",
    "written_date": "끌올4일전",
    "manner_temperature": "36.5°C",
    "price": "142만5000원",
    "content": "맥북프로 13인치 MacBook Pro  M1 512 스페이스그레이 2021(애플케어플 2024 5 유)\n2021 5월 애플스토어(가로수길) 구매\n거의사용안한제품임\n배터리사이클수 34회\n풀박스",
    "chat_count": "관심3|채팅0|조회132"
  },
  {
    "article_id": 463802846,
    "title": "(A급)맥북프로 2019 15인치 macbookpro 스페이스그레이 풀박스",
    "region": "안양시 동안구 관양1동",
    "written_date": "끌올4일전",
    "manner_temperature": "41.1°C",
    "price": "114만원",
    "content": "2019년 8월에 구입하였습니다.\n일주일 전 애플케어로 배터리와 키보드 터치바 하단바디 전부 교체하여 새거같습니다.\n모니터에 작은 기스 외에는 전부 깨끗합니다.\n구매시면 충전기, 케이블, 박스 전부 드리겠습니다.\n급처분을 위해 저렴한 가격에 올립니다.\n편하게 문의주세요! \n직거래는 과천이나 인덕원역 희망합니다.",
    "chat_count": "관심4|채팅0|조회173"
  },
  {
    "article_id": 456817936,
    "title": "미개봉새제품/ 맥북 프로 Macbook Pro 14인치 / 정가 269만원",
    "region": "고양시 덕양구 성사2동",
    "written_date": "끌올4일전",
    "manner_temperature": "37.5°C",
    "price": "230만원",
    "content": "22년 9월 신품",
    "chat_count": "관심2|채팅1|조회165"
  },
  {
    "article_id": 469952495,
    "title": "맥북 Macbook Air M1 실버 8GB 256",
    "region": "부천시 송내1동",
    "written_date": "끌올4일전",
    "manner_temperature": "36.6°C",
    "price": "930,000원",
    "content": "- 맥북에어 Macbook air 실버 8GB 256\n- 21년도 10월 구매하여 실사용 3개월 정도\n- 웹서핑용으로만 거의 사용\n- 사이클 수 38\n- 풀박스 보유 중 / 매직마우스도 있긴한데 필요하시면 5만원에 드릴게요\n- 쿨거래 시 배추 두장 정도는 빼드릴게요\n송도달빛축제공원역 혹은 송내역 부근에서만 직거래 가능합니다 ☺️",
    "chat_count": "관심5|채팅0|조회171"
  },
  {
    "article_id": 472082001,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 467258959,
    "title": "macbook pro 맥북 13인치",
    "region": "고양시 일산동구 중산동",
    "written_date": "끌올4일전",
    "manner_temperature": "37.9°C",
    "price": "680,000원",
    "content": "- 2019년 구입\n-쿼드코어 2.4 Ghz i5\n-메모리 8기가\n-hd 500gb\n중산쪽에서 직거래 합니다.",
    "chat_count": "관심5|채팅1|조회171"
  },
  {
    "article_id": 464109675,
    "title": "(A급)맥북프로 2019 15인치 Macbook Pro 스페이스 그레이 풀박스",
    "region": "과천시 문원동",
    "written_date": "끌올4일전",
    "manner_temperature": "41.1°C",
    "price": "114만원",
    "content": "2019년 8월에 구입하였습니다.\n일주일 전 애플케어로 배터리와 키보드 터치바 하단바디 전부 교체하여 새거같습니다.\n모니터에 작은 기스 외에는 전부 깨끗합니다.\n구매시면 충전기, 케이블, 박스 전부 드리겠습니다.\n급처분을 위해 저렴한 가격에 올립니다.\n편하게 문의주세요! \n직거래는 과천이나 인덕원역 희망합니다.",
    "chat_count": "관심3|채팅0|조회110"
  },
  {
    "article_id": 461491063,
    "title": "@MacBook Pro 맥북프로 2018 15인치",
    "region": "안양시 동안구 비산2동",
    "written_date": "끌올4일전",
    "manner_temperature": "36.8°C",
    "price": "120만원",
    "content": "맥북프로 15인치 2019제조\n구매 후 전체 보호필름을 씌워서 \n생활기스는 많지 않습니다.\n배터리 사이클 64 정도로 라이트하게 사용했습니다.\n매직트랙패드2 같이 드립니다!!",
    "chat_count": "관심2|채팅0|조회159"
  },
  {
    "article_id": 451626950,
    "title": "(단순개봉)Macbook pro 16 1tb ssd 맥북프로",
    "region": "수원시 권선구 세류1동",
    "written_date": "끌올4일전",
    "manner_temperature": "37.0°C",
    "price": "270만7000원",
    "content": "단순개봉(22년 7월12일 구매)\n16인치 맥북프로\n10 core 16 gpu 16g ram 1tb ssd 구성\n단순개봉후 로그인 부팅테스트만 한 미사용품입니다\n생활기스 흠집 없습니다",
    "chat_count": "관심5|채팅0|조회319"
  },
  {
    "article_id": 450268844,
    "title": "MacBookPro 14inch M1 Pro (맥북프로14인치) 판매",
    "region": "강남구 압구정동",
    "written_date": "끌올4일전",
    "manner_temperature": "36.5°C",
    "price": "260만원",
    "content": "안녕하세요 MacBookPro 14inch(맥북프로14인치) 판매합니다\n모델명 :a2442\n년식 : 2021년식\n구매일시 : 2021년 11월말\n사양 : MacBook Pro 14인치 M1 Pro\n         CPU 10코어\n         GPU 16코어\n         RAM 32GB\n         SSD 1TB\n         스페이스 그레이\n기술사양 참조 :  (운영 정책에 의한 URL 자동 숨김) \n추가 구성품 : 애플마우스2( 8만원 상당)\n기타사항 : 박스 풀박스 입니다.\n              사무용으로 사용하다보니 자판에 사용감 있습니다 참고 부탁드립니다.\n금액이 고가품으로 직거래 위주로 진행하도록 하겠습니다.\n감사합니다.\n가격 : 320만원",
    "chat_count": "관심13|채팅4|조회546"
  },
  {
    "article_id": 449870941,
    "title": "MacBookPro 14inch M1 pro (맥북프로14인치) 판매",
    "region": "동대문구 제기동",
    "written_date": "끌올4일전",
    "manner_temperature": "39.6°C",
    "price": "260만원",
    "content": "안녕하세요 MacBookPro 14inch(맥북프로14인치) 판매합니다\n모델명 :a2442\n년식 : 2021년식\n구매일시 : 2021년 11월말\n사양 : MacBook Pro 14인치 M1 pro\n         CPU 10코어\n         GPU 16코어\n         RAM 32GB\n         SSD 1TB\n         실버 (Z15J001E8)\n기술사양 참조 :  (운영 정책에 의한 URL 자동 숨김) \n추가 구성품 : 애플마우스2( 8만원 상당)\n기타사항 : 박스 풀박스 입니다.\n              사무용으로 사용하다보니 자판에 사용감 있습니다 참고 부탁드립니다.\n금액이 고가품으로 직거래 위주로 진행하도록 하겠습니다.\n감사합니다.",
    "chat_count": "관심11|채팅4|조회581"
  },
  {
    "article_id": 468578232,
    "title": "MacBook Pro 맥북프로 2017 13인치 128기가(충전기O)",
    "region": "영등포구 신길제6동",
    "written_date": "끌올5일전",
    "manner_temperature": "38.3°C",
    "price": "380,000원",
    "content": "MacBook Pro(13-inch, 2017, Two Thunderbolt 3 prots)\nIntel Core i5 / 메모리 8GB / 저장장치 128GB\n애플 충전기 포함해서 판매합니다!\n모서리에 생활기스 조금 있는 것 외에 깨끗합니다!",
    "chat_count": "관심9|채팅2|조회180"
  },
  {
    "article_id": 452909970,
    "title": "Apple 2020 맥북 에어 13 (스페이스 그레이), AppleCare+(MacBook Air) , 가방포함",
    "region": "고양시 일산서구 대화동",
    "written_date": "끌올5일전",
    "manner_temperature": "38.4°C",
    "price": "175만원",
    "content": "2022년도 02월 구매후 몇번 드라마만 보고 사용 안함. 약간의 찍힘이 있음(오른쪽 위)박스도 있음.\nApple 맥북 에어 13 스페이스 그레이 13.3 • M1 • 512GB • 16GB • MAC OS • (직거래)",
    "chat_count": "관심3|채팅0|조회206"
  },
  {
    "article_id": 366178830,
    "title": "MacBook Air 45w magsafe2 (맥북 충전기, 전원 어댑터) 미개봉 신제품 팝니다",
    "region": "하남시 신장동",
    "written_date": "끌올5일전",
    "manner_temperature": "36.9°C",
    "price": "67,000원",
    "content": "미개봉 신제품 입니다\n하남시청역 및 하남풍산역 근처 직거래 가능합니다\n택배비는 불포함 입니다",
    "chat_count": "관심6|채팅1|조회157"
  },
  {
    "article_id": 466313377,
    "title": "MacBook Pro 맥북프로 16 미개봉",
    "region": "수원시 권선구 금곡동",
    "written_date": "끌올5일전",
    "manner_temperature": "36.9°C",
    "price": "365만원",
    "content": "MacBook Pro 맥북프로 16형 Apple M1 Max(10코어 CPU, 32코어 GPU) 1TB SSD - 스페이스 그레이MK1A3KH/A\n옵션 메모리=32GB 통합 메모리, 저장 용량=1TB SSD 저장 장치, 키보드 언어=백라이트 Magic Keyboard(Touch ID 탑재) - 한국어 \n미개봉 새상품 팝니다",
    "chat_count": "관심2|채팅1|조회157"
  },
  {
    "article_id": 463445479,
    "title": "(가격 내림) 맥북 12인치 MacBook A1534 S급",
    "region": "구로구 항동",
    "written_date": "끌올5일전",
    "manner_temperature": "36.5°C",
    "price": "350,000원",
    "content": "MacBook 12인치 2015년형\n모델명: A1534\n (운영 정책에 의한 URL 자동 숨김)  Intel Core M-5Y71 1.3GHz CTO\n (운영 정책에 의한 URL 자동 숨김)  8GB\n (운영 정책에 의한 URL 자동 숨김)  Intel HD Graphics 5300\n (운영 정책에 의한 URL 자동 숨김)  512GB\n (운영 정책에 의한 URL 자동 숨김)  Big Sur\n (운영 정책에 의한 URL 자동 숨김)  2304X1440 Retina\n배터리 사이클: 191\n무게: 920g\n색상: 스페이스 그레이\n맥북 역대 디자인중 제일 예쁩니다\n가벼운 문서작업이나 영상 감상 + 맥북 입문으로 좋아요\n어댑터와 케이블 동봉\n화면 보호 필름 부착\n기스 한개도 없는 제품 입니다\n직거래는 항동주변이나 온수역",
    "chat_count": "관심12|채팅1|조회235"
  },
  {
    "article_id": 456540482,
    "title": "맥북프로 M1 14형 Apple Macbook pro 박스미개봉",
    "region": "용인시 수지구 상현2동",
    "written_date": "끌올5일전",
    "manner_temperature": "36.6°C",
    "price": "224만원",
    "content": "상태 : 사진과 같이 박스도 뜯지않은 미개봉 상태\n사양 : M1 pro 8코어 CPU, 16GB MEM, 512GB SDD\n색상 : 스페이스 그레이\n개인적으로 필요가 없어 판매합니다. \n사진과 같은 박스 미개봉품이며\n고가라 직거래 원합니다.",
    "chat_count": "관심17|채팅1|조회560"
  },
  {
    "article_id": 472305808,
    "title": "Macbook Pro ( 맥북 프로)15인치 2019 (i7, 16GB, 512)",
    "region": "광진구 중곡동",
    "written_date": "5일전",
    "manner_temperature": "40.8°C",
    "price": "800,000원",
    "content": "Macbook Pro 15인치 2019년형\nCPU i7\n메모리 16GB\n용량 512\n배터리사이클 : 268\n깨끗하지만 표면에  작은 흠집이 있습니다 .이미지 참고드립니다\n 제품이 이상 없이 작동 잘됩니다~",
    "chat_count": "관심4|채팅1|조회107"
  },
  {
    "article_id": 455393440,
    "title": "맥북 에어 macbook air 2010 late 상태 A급 급처",
    "region": "성동구 송정동",
    "written_date": "끌올5일전",
    "manner_temperature": "41.6°C",
    "price": "145,000원",
    "content": "사용 거의 안해서 A급입니다\n사이클수 61\n케이스 같이 드려요",
    "chat_count": "관심15|채팅4|조회420"
  },
  {
    "article_id": 458458887,
    "title": "맥북 pro 18(13 inch) macbook pro 18",
    "region": "춘천시 효자동",
    "written_date": "끌올6일전",
    "manner_temperature": "38.0°C",
    "price": "650,000원",
    "content": "- 색상: 실버\n- 흠집: 눈에 보이지 않지만 손으로 만져보면 만져지는 흠집 두 곳 존재\n- 애플 스토어에서 키보드와 베터리를 교체하여서 새거 입니다. \n- 안에 쿨러 청소도 완료된 상태입니다.\n- 베터리 싸이클 1입니다\n네고 불가능합니다",
    "chat_count": "관심18|채팅2|조회639"
  },
  {
    "article_id": 463875775,
    "title": "맥북프로 2017,15인치,apple,A1701,MacBook pro",
    "region": "포항시 남구 제철동",
    "written_date": "끌올6일전",
    "manner_temperature": "52.1°C",
    "price": "800,000원",
    "content": "맥북프로 2017\n생활기스 있어요.\n터치바 모델입니다\n찌그러진 부분은 없습니다.\n사양은 사진에 넣었어요.\n사과마크에 기스자국이 있어요.\n너무 민간함 분들은 피해 주세요.\n박스는 없고, 충전기만 있어요",
    "chat_count": "관심8|채팅1|조회277"
  },
  {
    "article_id": 413810810,
    "title": "macbook pro 맥북 2010",
    "region": "의왕시 학의동",
    "written_date": "끌올6일전",
    "manner_temperature": "38.1°C",
    "price": "150,000원",
    "content": "전원 들어오고 초기화했어요\n본체, 아답터 있습니다\n사진은 더 올릴 예정입니다",
    "chat_count": "관심3|채팅0|조회149"
  },
  {
    "article_id": 458159577,
    "title": "맥북 프로 MacBook Pro 13(Retina, 2013년 후반 모델)",
    "region": "강서구 등촌동",
    "written_date": "끌올6일전",
    "manner_temperature": "37.5°C",
    "price": "320,000원",
    "content": "MacBook Pro 13(Retina, 2013년 후반 모델)\n모델 식별자: MacBookPro11,1\n부품 번호: ME864xx/A, ME865xx/A, ME866xx/A\n호환되는 최신 운영 체제: macOS Big Sur 11.6\n2013년말에 출시하자마자 예약구매해서샀던제품이구요\n배터리사이클 198회 / 1000  입니다\ncpu 2.4GHz 듀얼 코어 Intel Core i5 프로세서\n하드 256GB\n메모리 8GB 1600MHz DDR3L 온보드 메모리\n세부사항은\n (운영 정책에 의한 URL 자동 숨김) \n에있습니다\n기스 없고 사용자체도 학생때만 가끔했던터라\n배터리사이클도 198밖에안됩니다\n박스는없이 노트북, 충전기만있습니다.\n등촌역에서 거래희망하며\n환불은 안됩니다",
    "chat_count": "관심8|채팅0|조회280"
  },
  {
    "article_id": 457263698,
    "title": "[미개봉]맥북 프로 14인치 macbook pro",
    "region": "고양시 일산동구 식사동",
    "written_date": "끌올6일전",
    "manner_temperature": "37.8°C",
    "price": "225만원",
    "content": "Apple M1 pro  14인치 스페이스그레이\n2022.8월 제조 미개봉 새상품 입니다\n원가 269만원\n연락주세요~~!",
    "chat_count": "관심6|채팅4|조회384"
  },
  {
    "article_id": 448834419,
    "title": "맥북 macbook 2014 i7 고급형",
    "region": "강남구 역삼동",
    "written_date": "끌올6일전",
    "manner_temperature": "38.9°C",
    "price": "270,000원",
    "content": "맥북 2014 I7 8기가 512모델 판매 합니다\n사이클 수 126 입니다\n사진보시는것처럼 모서리에 찍힘이 있습니다\n액정 및 돌아가는 부분 전혀 이상 없습니다\n맥북 사용하시고 싶은 분 한번 사용해보시면 좋을 것 같아요\n연락주세요\n감사합미다",
    "chat_count": "관심8|채팅0|조회199"
  },
  {
    "article_id": 453695386,
    "title": "맥북프로 Macbookpro 15인치 2015 레티나 (i7, 16GB, 256GB, 사이클수 45) + 매직마우스",
    "region": "시흥시 대야동",
    "written_date": "끌올6일전",
    "manner_temperature": "37.4°C",
    "price": "720,000원",
    "content": "맥북 너무 가지고 싶어 2015년에 구매했지만…\n맥OS 잘 사용하지 못해 집에서만 유투브 몇번보고 업데이트만 종종 했습니다 (사이클수 45)\n기스 전혀 없습니다\n전원 케이블, 케이스, 키보드스킨, 매직마우스 \n다 드립니다",
    "chat_count": "관심6|채팅0|조회186"
  },
  {
    "article_id": 418173318,
    "title": "맥북 macbook air 2014 i7 8gb 512 판매합니다",
    "region": "광진구 능동",
    "written_date": "끌올6일전",
    "manner_temperature": "38.9°C",
    "price": "270,000원",
    "content": "맥북에어 2014 년 i7 8g 512 모델입니다\n사진보시면 한곳에 찍힘 있습니다. \n하지만 스크린 화면에 아무 문제없고 잘 돌아갑니다.\n사놓고 사용을 얼마 안해서 밧데리 사이클도 126밖에안됩니다.\n구매원하시면 말씀주세요 :)",
    "chat_count": "관심4|채팅2|조회282"
  },
  {
    "article_id": 467543728,
    "title": "맥북 2014 얼리 128gb/4gb macbook 2014 early 판매합니다",
    "region": "안양시 동안구 비산동",
    "written_date": "끌올6일전",
    "manner_temperature": "41.5°C",
    "price": "162,000원",
    "content": "맥북 에어 얼리 2014 입니다.\n*잠서 문서작업용으로 구매하였다가 재당근합니다\n* 외관 찍힘 한 군데 있습니다.\n* USB 포트 2개 중 하나가 안 됩니다.\n* 키보드가 한글자판이 아닙니다. 물론 한글 사용은 가능합니다. \n* 충전기가 단선 조짐이 보입니다. 지금은 충전기가 잘 작동합니다만, 오래 못 쓸 것 같아 충전기값 빼고 판매합니다. 새로 사시거나 절연테이프를 쓰셔야 할겁니다. (그래도 충전기는 같이 드립니다)\n컴퓨터 기능은 잘 돌아갑니다. \n사과 로고에 불 들어오는 마지막 모델입니다. \n맥 입문용으로, 서브용으로 적합하지 않을까 싶습니다. \n연락 많이 주세용",
    "chat_count": "관심3|채팅1|조회184"
  },
  {
    "article_id": 441939781,
    "title": "Macbook Pro(맥북프로 2009, 13 inch)",
    "region": "연천군 연천읍",
    "written_date": "끌올6일전",
    "manner_temperature": "36.8°C",
    "price": "100,000원",
    "content": "Macbook Pro(맥북 프로 2009년) 13인치입니다.\n선물 받은 맥북프로이며, 최근 노트북 구매해서 처분합니다.\n요즘 맥북에 비해 성능은 떨어지지만 영화나 유튜브, 문서 작업은 문제 없습니다.\n특히, 애플로고에 불이 들어오는 모델이라 감성이 있는 제품입니다.\n다만, 스피커에 약간의 노이즈가 있는데 크게 문제될 부분까지는 아니지만 사전에 알려드립니다.\n구매하시면 노트북 파우치랑 매직키보드도 같이 드리겠습니다.(키보드 M키 하나가 파손)\n연락주세요~",
    "chat_count": "관심14|채팅5|조회869"
  },
  {
    "article_id": 470237724,
    "title": "(고장!!) 애플 15년 맥북 프로 MacBook Pro A1502",
    "region": "성남시 수정구 수진2동",
    "written_date": "끌올7일전",
    "manner_temperature": "43.8°C",
    "price": "99,000원",
    "content": "⛔️고장난 제품입니다⛔️ 켜지지 않습니다!!!\n외관은 전면 스티커 붙여서 떼면 깔끔합니다!\n키보드랑 SSD 고장난거 확실하고\n다른거 잘 작동되는지 모르겠습니다\n수리비 너무 많이 들어서 그냥 스스로 고쳐서 쓰시거나 장식용으로 쓰실 분 가져가세요!!",
    "chat_count": "관심3|채팅1|조회342"
  },
  {
    "article_id": 325724296,
    "title": "맥북 프로 Macbook pro 팝니다.(매직마우스 포함)",
    "region": "영등포구 신길제7동",
    "written_date": "끌올7일전",
    "manner_temperature": "37.5°C",
    "price": "800,000원",
    "content": "지나치게 멀쩡한 맥북입니다.\n딱히 스벅을 가지도 않고,\n유튜브만 보기엔 아까워 내놓습니다. ㅡㅡ;\n긁힘방지 커버(2종), 파우치 있습니다.\n===============《제원》===============\nCPU I7 2.8GHz\nRAM 16G\nSSD 250G\n2017년식\n신길동에서 거래 원합니다~",
    "chat_count": "관심32|채팅19|조회1825"
  },
  {
    "article_id": 467409403,
    "title": "맥북 프로 MacBook Pro 13.3인치",
    "region": "서초구 반포4동",
    "written_date": "끌올7일전",
    "manner_temperature": "37.3°C",
    "price": "300,000원",
    "content": "맥북프로 MacBook Pro  ***-****-**** .3 인치\n모델명 A1708\n메모리/프로세서  8GB - Intel \n디스플레이는 보시다시피 \n부품용으로 가져가세요. \n깨끗하게 써서 외관, 트랙패드, 키보드, 메인보드, 배터리성능, 오디오 모두 100% 좋고\n디스플레이 깜빡거리고 세로로 한줄 가있습니다. \n맥북프로용 차저와 구매시 박스까지 모두 드려요.",
    "chat_count": "관심14|채팅1|조회839"
  },
  {
    "article_id": 466416383,
    "title": "맥북 프로 MacBook Pro 2020 13인치",
    "region": "은평구 불광동",
    "written_date": "끌올7일전",
    "manner_temperature": "40.7°C",
    "price": "780,000원",
    "content": "* 제품명: 맥북 프로 2020 13인치 Intel\n* 색상: 실버\n* 구매시기: 2021년 2월\n* 제조년월: DEC - 2020\n* 구성품 포함 여부: 풀박스\n* 사용감:\n배터리 싸이클 417회 (업무 특성상 충전기를 잘 꽂고 있지 않아 배터리 싸이클이 올라간 걸로 추정됨)\n찍힘, 기스 흔적 없습니다.\n떨어뜨리거나 크게 부딪힌적 없습니다.\n액정과 카메라 문제 없습니다.\n사용시 문제 전혀 없습니다.\n리퍼, 수리 받은 적 없습니다.\n* 스펙:\n맨 아래 3장 사진 참고해주시면 감사하겠습니다.\n* 이외 특징:\n애플 공식홈페이지에서 구매하였습니다.\n다른 맥북을 구매하게 되어 판매합니다.\n원하시면 사용했던 노트북 파우치 같이 드리도록 하겠습니다.\n고가의 제품이기 때문에 직거래만 하도록 하겠습니다.\n직거래 장소는 평일 낮에는 회기역 / 평일 오전, 오후, 주말은 불광역 입니다.",
    "chat_count": "관심16|채팅3|조회314"
  },
  {
    "article_id": 470180109,
    "title": "MK193KH/A 맥북프로 M1 16인치 1TB MacBook Pro  미개봉",
    "region": "남양주시 별내동",
    "written_date": "끌올7일전",
    "manner_temperature": "49.6°C",
    "price": "276만원",
    "content": "미개봉이라 별다른 설명이 필요없어요.\nLG 32un650이랑 함께 구매하시면 조금 네고해드려요.",
    "chat_count": "관심1|채팅0|조회70"
  },
  {
    "article_id": 471301000,
    "title": "Apple MacBook Air 맥북 에어 스페이스그레이",
    "region": "중구 을지로동",
    "written_date": "7일전",
    "manner_temperature": "36.5°C",
    "price": "149만9000원",
    "content": "선물하기로 보내드려요\n미드나이트로 변경 가능해요",
    "chat_count": "관심0|채팅0|조회33"
  },
  {
    "article_id": 463915674,
    "title": "MacBook Pro A1707 맥북프로 스페이스 그레이 15인치 2.6ghz 16gb 거의 새거 (new)",
    "region": "오산시 고현동",
    "written_date": "끌올7일전",
    "manner_temperature": "37.1°C",
    "price": "890,000원",
    "content": "- MacBook Pro A1707 15인치\n- 2.6ghz quad-core processor i7\n- 16gb memory \n- 256gb SSD\n- USB-C apple PD charger\n- USB-C Hub (usb 3.0/4k HDMI/microSD)\n- External 64gb microSD\n- Wireless Logitech mouse\n(Battery cycle) 배터리 사이클보면 26번 된걸로 나옵니다 .\n2017에 남자 친구가 미국에서 apple store 에서 사줬어요.  근데 mac 한 번도 안 써 봐서 .  저는 PC를 사서 진짜로 안썼어요.  Storage 에 넣다가 진짜로 mac 을 슬지몰라서 안쓰게 됐어요.  완전 새거에요.  \nUsb-c hub 는 64gb microSD memory 가있어요.",
    "chat_count": "관심0|채팅0|조회148"
  },
  {
    "article_id": 456078945,
    "title": "Macbook Pro M1 맥북프로 M1 터치바",
    "region": "영등포구 신길제5동",
    "written_date": "끌올7일전",
    "manner_temperature": "41.8°C",
    "price": "940,000원",
    "content": "Macbook Pro M1 맥북프로M1 터치바 \n올린가격에 네고없이 판매를 원합니다\n맥북프로 M1재품\nM1 CPU \n터치바\n8기가램\n256기가 SSD하드\n스페이스그레이색상\n아답타+케이블포함\n배터리사이클81회\n박스없이 사진상의 구성품\n주의 ;  \n1.사진에 보시면 좌하단 모서리찍힘1곳 \n2.우상단 상판 약간 눌림\n3.좌상단 상판 색상이상 한곳\n2021년구매\n배터리사이클 81회이며 1~2회 늘어날수있습니다.\n외부키보드 사용으로 키보드는 깨끗합니다\n타임스퀘어 직거래나 택배 가능합니다\n채팅이나\n ***-****-**** 문자주세요",
    "chat_count": "관심36|채팅2|조회1987"
  },
  {
    "article_id": 469575225,
    "title": "(마지막가격)Macbook Pro 15인치 16년 12월 맥북프로",
    "region": "의왕시 포일동",
    "written_date": "끌올7일전",
    "manner_temperature": "39.2°C",
    "price": "750,000원",
    "content": "구성품\n- Macbook Pro 15inch \n  > Intel Core i7 2.6GHz\n  > 16G 메모리\n  > 512 HDD\n- 맥북 거치대\n- 파워 연장선\n- C Type to USB 젠더\n- C Type to 3( HDMI, USB, C Type Power)\n- Hyper Drive 어답터\n- Incase 컴퓨터 가방\n거래시 초기화 하여 드립니다.\n전자 기기이므로 택배는 하지.않습니다.\n이번주까지 쿨거래하시면 70만에 드립니다.\n이번주까지 거래 안되면 제가 그냥 쓰렵니다\n일괄거래만 가능합니다.",
    "chat_count": "관심2|채팅0|조회77"
  },
  {
    "article_id": 469572645,
    "title": "(마지막가격)Macbook pro 15-inch 16년 12월 생산 맥북프로",
    "region": "서초구 서초2동",
    "written_date": "끌올7일전",
    "manner_temperature": "39.2°C",
    "price": "750,000원",
    "content": "구성품\n- Macbook Pro 15inch \n  > Intel Core i7 2.6GHz\n  > 16G 메모리\n  > 512 HDD\n- 맥북 거치대\n- 파워 연장선\n- C Type to USB 젠더\n- C Type to 3( HDMI, USB, C Type Power)\n- Hyper Drive 어답터\n- Incase 컴퓨터 가방\n거래시 초기화 하여 드립니다.\n전자 기기이므로 택배는 하지.않습니다.\n이번주까지 쿨거래하시면 70만에 드립니다.\n이번주까지 거래 안되면 제가 그냥 쓰렵니다\n일괄거래만 가능합니다.",
    "chat_count": "관심5|채팅1|조회122"
  },
  {
    "article_id": 467558047,
    "title": "[Macbook] 맥북 프로 14",
    "region": "중랑구 신내동",
    "written_date": "끌올8일전",
    "manner_temperature": "36.5°C",
    "price": "195만원",
    "content": "제조일 : 22년 7월\n색상 : 스페이스그레이\n사양 : 8코어 CPU / 14코어 GPU / 16GB RAM /512GB  SSD\n8월말에 받아 한달 사용했습니다.\n집에서만 사용해서 새 것과 거의 유사합니다.\n맥북이 필요없게되어서 판매 결정했습니다.\n단순변심 환불 불가능하며\n고가의 제품이므로 직거래시 꼼꼼히 살펴보시기 바랍니다.\n자세한 사항이 궁금하시면 채팅으로 연락주세요.",
    "chat_count": "관심4|채팅3|조회332"
  },
  {
    "article_id": 469576903,
    "title": "(마지막가격)Macbook Pro 15인치 16년 12월 생산 맥북프로",
    "region": "강동구 명일제2동",
    "written_date": "끌올7일전",
    "manner_temperature": "36.5°C",
    "price": "750,000원",
    "content": "구성품\n- Macbook Pro 15inch \n  > Intel Core i7 2.6GHz\n  > 16G 메모리\n  > 512 HDD\n- 맥북 거치대\n- 파워 연장선\n- C Type to USB 젠더\n- C Type to 3( HDMI, USB, C Type Power)\n- Hyper Drive 어답터\n- Incase 컴퓨터 가방\n거래시 초기화 하여 드립니다.\n전자 기기이므로 택배는 하지.않습니다.\n이번주까지 쿨거래하시면 70만에 드립니다.\n이번주까지 거래 안되면 제가 그냥 쓰렵니다\n일괄거래만 가능합니다.",
    "chat_count": "관심5|채팅0|조회98"
  },
  {
    "article_id": 467385444,
    "title": "[Macbook pro] 2019 맥북 프로 15인치 i7",
    "region": "광산구 월곡동",
    "written_date": "끌올8일전",
    "manner_temperature": "36.5°C",
    "price": "110만원",
    "content": "[Macbook pro] 2019 맥북 프로 15인치 i7\n청구 횟수 :198번  \n컴퓨터 덮개와 함께 제공",
    "chat_count": "관심1|채팅1|조회103"
  },
  {
    "article_id": 447307778,
    "title": "맥북프로 (macbook pro)2020 13형 터치바 고급형+매직마우스 (2GHz/16GB/512GB) 스그",
    "region": "안양시 만안구 안양8동",
    "written_date": "끌올8일전",
    "manner_temperature": "36.8°C",
    "price": "165만원",
    "content": "2021 10월 구매\n삼개월밖에 사용안했어요\n그냥 새거라고 보셔도 됩니다\n기스 아예없고\n클리어 투명하드 풀커버 케이스랑 키보드 덮개랑\n트랙패드 부착되어있어요\n맥북 쓸려다가 아예 손안가서 액세사리있는거 다드릴께요ㅋㅋ\n박스필요하시면 말씀해주세요(사실 박스큰의미없긴해요)\n대신사진에있는 찌뿌된..공룡케이스에 담아서 드릴께요\n:)",
    "chat_count": "관심3|채팅1|조회312"
  },
  {
    "article_id": 455304087,
    "title": "애플 맥북macbook 맥북프로 14인치 전원 맥세이프 케이블",
    "region": "파주시 야당동",
    "written_date": "끌올12일전",
    "manner_temperature": "40.2°C",
    "price": "60,000원",
    "content": "맥북프로 14인치 구매후 미사용한 67w 아답터와 맥세이프3케이블 입니다.",
    "chat_count": "관심6|채팅4|조회162"
  },
  {
    "article_id": 447528101,
    "title": "맥북프로 (macbook pro) 2020 13형 터치바 고급형 +매직마우스 (2GHz/16GB/512GB) 스그",
    "region": "계양구 귤현동",
    "written_date": "끌올8일전",
    "manner_temperature": "36.8°C",
    "price": "165만원",
    "content": "2021 10월구매\n삼개월밖에 사용안했어요\n그냥 새거라고 보셔도 됩니다\n기스아예없고\n클리어 투명하드 풀커버 케이스 키보드 덮개\n트랙패드 부착되어있어요\n공룡케이스도 같이드려요\n박스필요하시면 박스도 드릴께요\n(사실박스큰의미는 없어요)",
    "chat_count": "관심2|채팅0|조회247"
  },
  {
    "article_id": 470612044,
    "title": "맥북 에어 macbook air 13형 256GB 2020버전 스페이스 그레이",
    "region": "성남시 수정구 신흥1동",
    "written_date": "8일전",
    "manner_temperature": "37.1°C",
    "price": "500,000원",
    "content": "M1칩 이전 모델입니다 !\n2020년 12월에 구매했습니다 \n오늘 6시 이전에 거래 가능하신분께 \n50만원에 급처 하겠습니다 ㅜ..\n흠집 약간 있습니다 사진 참고 부탁드려요\n시세보다 더 싸게 파는거라\n빠른연락주시면 감사하겠습니다 !",
    "chat_count": "관심2|채팅0|조회39"
  },
  {
    "article_id": 461078046,
    "title": "애플 맥북 프로 13인치 (2016) MacBook Pro 13inch",
    "region": "강서구 염창동",
    "written_date": "끌올8일전",
    "manner_temperature": "37.9°C",
    "price": "290,000원",
    "content": "모니터 일부가 어둡게 보이는 현상을 수리하지 않고 쓰다가 데스크탑을 사게되면서 쓸 일이 없어서 판매합니다.\n기스나 찍힘은 1~5번 사진 확인해주시고, 모니터 일부가 어둡게 보이는 현상은 7~9번 사진 확인 부탁드립니다.\n충전기 없고, C타입 충전기로 충전 가능하나 정품 충전기보다 충전 속도가 느립니다.\n작동은 잘 되나, 충전기도 없고 찍힘도 있고 하자도 있어 같은 기종의 중고가보다 조금 싸게 내놓습니다.\n기타 정보\n- 정확한 사이즈 : 13.3인치\n- Mac OS 버전 : 12.4\n- 프로세서 : 2.9GHz 듀얼 코어 Intel Core i5\n- 메모리 : 16GB\n- 플래시 저장 장치 : 총 약 320GB\n- 그래픽 : Intel Iris Graphics  ***-****-**** MB\n직거래는 등촌역, 증미역에서 가능합니다.",
    "chat_count": "관심11|채팅3|조회444"
  },
  {
    "article_id": 470451816,
    "title": "MacBook Pro 2019 13인치 맥북 256GB",
    "region": "용산구 이태원동",
    "written_date": "9일전",
    "manner_temperature": "36.5°C",
    "price": "900,000원",
    "content": "A1989 모델입니다. i5, 램 16기가, SSD 256기가입니다.\n2019년 구입했고 6개월 전에 하판(키보드, 배터리 포함) 교체받아서 상태 아주 좋습니다. 상판에는 스티커 붙였던 자국만 조금 있습니다.",
    "chat_count": "관심1|채팅0|조회44"
  },
  {
    "article_id": 470370705,
    "title": "맥북 프로 MacBook Pro A1708",
    "region": "동래구 온천제1동",
    "written_date": "9일전",
    "manner_temperature": "37.8°C",
    "price": "430,000원",
    "content": "맥북 프로 13.3인치 논터치바 스페이스 그레이\nA ***-****-**** 기가 \n구성품은 충전기포함입니다\n중고구입후 잘 사용했습니다\n생활기스외 하자 없습니다\n상품 구입하기전 확인하시고 중고거래인만큼\n거래후 반품 환불 절대 없습니다\n꼭 구입하실분만 연락주세요\n쿨거래시 적당한선에서 할인해드립니다!!\n직거래는 온천장역 3번출구앞에서 합니다\n매너거래 부탁드려요",
    "chat_count": "관심0|채팅1|조회107"
  },
  {
    "article_id": 470231227,
    "title": "맥북 프로 (Macbook pro) 2020/8g/256",
    "region": "수원시 영통구 광교1동",
    "written_date": "9일전",
    "manner_temperature": "36.5°C",
    "price": "800,000원",
    "content": "2020년도 8월 구매\n터치바 제품\n13인치 \n1.4GHz Intel Core i5\n8GB 메모리 \nSSD 256GB\nRetina 디스플레이\n정말 깨끗하게 사용했습니다\n충전기도 있고 박스도 있습니다\n배터리 사이클 216",
    "chat_count": "관심3|채팅0|조회91"
  },
  {
    "article_id": 463569050,
    "title": "MacBook Pro A1707 맥북프로 15인치 2.6ghz 16gb (like new)",
    "region": "평택시 용이동",
    "written_date": "끌올9일전",
    "manner_temperature": "37.1°C",
    "price": "890,000원",
    "content": "진짜로 몇 번 밖에 안썼어요…. Windows OS 가 더 편해서 팝니다\n(Battery cycle) 배터리 사이클보면 26번 된걸로 나옵니다 .",
    "chat_count": "관심5|채팅1|조회238"
  },
  {
    "article_id": 470155452,
    "title": "MK193KH/A  맥북프로 M1 16인치 1TB MacBook Pro 완전 미개봉",
    "region": "남동구 구월동",
    "written_date": "10일전",
    "manner_temperature": "37.0°C",
    "price": "270만원",
    "content": "완전한 미개봉입니다.\n*말도 안 되는 가격 제시하는 업자들 연락 절대 사절, 이 가격 주고 매입하실 게 아니면 업자들은 연락하지 마세요*\n맥북사면 맥북 상자 겉에 있는 겉박스조차(택배박스말고 주의사항 스티커 붙어조 있는 그 박스!) 안 뜯은 100% 새제품입니다. 오늘 올 예정입니다. 아직 받지도 않아 사진 없으나, 직거래만 할 예정이며, 오셔서 확인 하시니 안심하세요.\n미개봉 개인거래 시장가가 280~300선으로 현성되어 있더라고요.\n270정도에 판매합니다. 단, 구월동 1188번지로 와주셔야 합니다. \n다리가 불편해 이동 절대 불가합니다!! 이동 해주시는 조건으로는 네고 안 됩니다. \n바로 거래 가능하니 네고 해달라 하지 말아주십시오. 며칠 더 늦게 거래 되어도 이 가격 받고싶습니다.\n현장에서 현금 주지 마세요ㅠㅠ 다리 불편해서 이동도 안 되는데 그걸 입금하러 은행까지 가야합니다ㅠㅠ\n현장에서 입금으로 해주십시오ㅠㅠ",
    "chat_count": "관심1|채팅0|조회38"
  },
  {
    "article_id": 470212970,
    "title": "[S급] 맥북프로 M1 14인치 512GB (MacBook Pro M1 14inch)",
    "region": "구로구 신도림동",
    "written_date": "9일전",
    "manner_temperature": "36.7°C",
    "price": "190만원",
    "content": "[S급]맥북프로 M1 Pro 14인치 스페이스 그레이 512GB \n🌈구성 : 맥북프로 M1 Pro 14인치 512GB 스페이스 그레이 \n🌈사양 : 8코어 CPU, 14코어 GPU, 512GB SSD 저장장치, 16코어 Neural Engine, 16GB 통합메모리\n🌈특징 및 확인사항 \n- 실 사용시간 (2-3시간)\n- 외관 잔기스 없음. 구성품 전부 그대로(박스O)\n- 애플공홈 최저가 : 269만원\n유닉스 기반 프로그래밍을 위해 구입했다가 MacOS에 적응하지 못하고 다시 Windows로 갈아타려고 내놓습니다ㅠ\n실 사용은 2-3시간 가량이며, 구입할 당시 초기상태로 초기화해두었습니다!\n시험기간이라 다른 노트북을 빨리 구매해야해서 시세보다 조금 더 싸게 내놓았습니다. 혹시나 불안하신 분들은 직접 상태확인하시고 거래 결정하셔도 좋습니다 :D\n네고는 불가능하고 고가의 제품이라 직거래만 받습니당 (구로역, 신도림역)\n편하게 연락주세요 :D",
    "chat_count": "관심4|채팅4|조회135"
  },
  {
    "article_id": 466795474,
    "title": "맥북 프로 macbook pro 터치바 2017 15인치 팝니다!",
    "region": "송파구 잠실동",
    "written_date": "끌올10일전",
    "manner_temperature": "36.8°C",
    "price": "110만원",
    "content": "정가 400 넘게 주고 구입했고 \n애플 충전기+애플어댑터+애플 마우스 세트로 드려요 \n기존 맥북 만 파는 중고가 보다 비싸지만 상태가 거의 새거와 같이 사용감이 전혀 없어요 \n다른 세트구성품들도 마찬가지로 거의 새거에요 \n터치바도 잘되구 최신 버전 업데이트도 해놓았고 \n포토샵, 프리미어, 어도비도 다 깔려있어요 \n계정만 연결하시면 될겁니다 \n원하신다면 어도비 삭제 안할게요 ㅎㅅㅎ \n솔직히 무거워서 안쓴지 좀 되서 \n그냥 써볼까 해서 업데이트도 최신걸로 다 해놨는데..\n새로운 노트북이 생겨서 팝니다! \n맥북 프로가 좀 간지나긴 하잖아요? \n단점은 좀 무겁지만.. 간지는 끝장납니다 \n최근 맥북은 참 많이 비싸고 ㅠㅠ\n중고지만 상태 좋은 제대로 된 맥북 프로 원하시면 \n꼭 가져가세요! 특히 디자이너분들은 터치바 활용 하시면 업무에 편하고 좋으실 거에요\n편하게 연락주세요~ :)",
    "chat_count": "관심5|채팅0|조회118"
  },
  {
    "article_id": 464238038,
    "title": "MacBook 맥북 전원 어댑터 연장 케이블",
    "region": "강남구 청담동",
    "written_date": "끌올11일전",
    "manner_temperature": "96.3°C",
    "price": "10,000원",
    "content": "MacBook 맥북 전원 어댑터 연장 케이블 입니다.\n사용하지않은 새거 입니다.\n청담역직거래 또는 배송비 별도 입니다.",
    "chat_count": "관심3|채팅0|조회32"
  },
  {
    "article_id": 466277587,
    "title": "[최신형 미개봉] 2022 맥북 프로 M2 (Macbook Pro 13) 스페이스 그레이 팝니당",
    "region": "파주시 와동동",
    "written_date": "끌올11일전",
    "manner_temperature": "36.8°C",
    "price": "153만원",
    "content": "선물 받은 제품인데, 이미 맥북 있어서 필요 없어서 팝니다!\n✔️가장 최신형 제품이고, 9월 3일에 정품 배송받았습니다\n✔️당연히 정품 인증 가능하십니다!\n✔️비닐도 뜯지 않은 미개봉 새제품입니다\n✔️색상: 스페이스 그레이\n📍직거래 선호합니다",
    "chat_count": "관심2|채팅0|조회190"
  },
  {
    "article_id": 461407061,
    "title": "M1 맥북 프로 13인치 기본사양 B급 풀박스 m1 macbook pro 13” ram 8gb ssd 256gb",
    "region": "서구 석남동",
    "written_date": "끌올11일전",
    "manner_temperature": "40.1°C",
    "price": "950,000원",
    "content": "스펙 및 베터리 상태는 사진 확인해주세요. 외관은 스티커 두개 붙어있고 여기저기 흠집 좀 있습니다. 기능상 하자 전혀없이 작업용으로 잘 사용했습니다.\n석남역 인근 혹은 평일에 구로디지털단지 인근에서 직거래 원합니다. \n궁금한 점 언제들 여쭤보세요~!",
    "chat_count": "관심2|채팅1|조회230"
  },
  {
    "article_id": 469515802,
    "title": "Macbook Pro 13(2020) 맥북프로",
    "region": "광진구 화양동",
    "written_date": "11일전",
    "manner_temperature": "47.3°C",
    "price": "850,000원",
    "content": "맥북프로 13인치. \n터치바\n램 16기가. SSD 512\n배터리 싸이클수 31회\n스페이스 그레이컬러\n풀박스 \n사서 바로 케이스 씌운거라 외관 스크래치는 없지만\n예민하신 분들은 피해주세요.\n2020년 여름쯤 구매해서 강의용으로만 들었습니다.",
    "chat_count": "관심3|채팅3|조회75"
  },
  {
    "article_id": 469487793,
    "title": "맥북프로 macbook pro 15-inch 2017 16Gb RAM graphic 630 SSD 256GB",
    "region": "강동구 고덕제1동",
    "written_date": "11일전",
    "manner_temperature": "37.9°C",
    "price": "700,000원",
    "content": "신품급 정말 집에만 두고 사용하지 않던…\n맥북프로 15인치 터치바 팝니다. (영어 자판 버전)\n배터리 사이클은 7회 입니다. \n한 두번 늘지 않을까 싶습니다만\n최신 mac os로 업뎃 완료 어제 했구요.\n정상 작동이고 생활 기스 정도만 있습니다!\n사양은 이미지 참고 해주시고 램 16기가  ssd 용량 256\n15인치 맥북 정상작동 이상 증상 전혀 없습니다.\n충전기는 없고 충전기는 usb c케이블로 모니터에 \n연결해서 써서 어디갔는지 못 찾겠고 박스도 없습니다.\n감사합니다.",
    "chat_count": "관심1|채팅0|조회46"
  },
  {
    "article_id": 468308174,
    "title": "맥북프로 MacBook Pro 2015 13인치 Retina",
    "region": "용산구 효창동",
    "written_date": "끌올11일전",
    "manner_temperature": "36.8°C",
    "price": "295,000원",
    "content": "2016년에 서울에서 구매했었고 최근에 아이패드를 사게\n되어서 판매합니다. \n초기화 해놓은 상태이고 바로 사용하시면 됩니다. \n자세한 제품 사양이랑 배터리 관련은 사진 참고바랍니다\n사용감은 좀 있으나 애플 제품이라 그런지 작동은 여전히 잘 됩니다\n충전기도 같이 드리겠습니다\n만나서 상태 충분히 확인하셔도 되니 부담갖지말고 연락주세요! \n신촌이나 효창공원 근처 직거래 합니다.",
    "chat_count": "관심3|채팅2|조회133"
  },
  {
    "article_id": 469350690,
    "title": "M1 맥북 프로 13인치 기본사양 B급 풀박스 m1 macbook pro 13” ram 8gb ssd 256gb",
    "region": "구로구 구로제3동",
    "written_date": "11일전",
    "manner_temperature": "40.1°C",
    "price": "950,000원",
    "content": "스펙 및 베터리 상태는 사진 확인해주세요. 외관은 스티커 두개 붙어있고 여기저기 흠집 좀 있습니다. 기능상 하자 전혀없이 작업용으로 잘 사용했습니다.\n석남역 인근 혹은 평일에 구로디지털단지 인근에서 직거래 원합니다. \n궁금한 점 언제들 여쭤보세요~!",
    "chat_count": "관심5|채팅0|조회219"
  },
  {
    "article_id": 464885104,
    "title": "맥북프로 13인치 2012 late 레티나 (Macbook Pro)",
    "region": "강남구 청담동",
    "written_date": "끌올11일전",
    "manner_temperature": "39.8°C",
    "price": "249,000원",
    "content": "맥북프로 13인치 2012 late 레티나 모델입니다.\n홍콩에서 구입 후 집에서만 사용 후 보관하였습니다. (한국 전원코드 있음)\n​\n보시면 아시겠지만 집에서만 사용했어서 외관 깔끔하며 배터리 사이클도 적은 편입니다.\n스펙은 i5 2.5Ghz, 8GB Ram, 256GB SSD 탑재한 모델입니다.\n​\n배터리 사이클은 124회이며 최대충전용량운 4825mAh입니다. 구성품은 본체와 아답터입니다.\n​\n청담역 직거래 가능하며, 택배는 포장 최고로 해드리나 반품불가 조건으로 가능합니다. 감사합니다.",
    "chat_count": "관심4|채팅1|조회91"
  },
  {
    "article_id": 466938994,
    "title": "(미개봉) 맥북 에어 M2 투명 케이스 무광 , 키보드 커버(키스킨) 포함. Macbook Air M2",
    "region": "계양구 효성1동",
    "written_date": "끌올12일전",
    "manner_temperature": "40.9°C",
    "price": "10,000원",
    "content": "친구한테 서프라이즈 해주려고 샀는 데 친구가 이미 구매해버림. \n쿠팡에서는 키스킨 포함해서 15,000에 파네요.\n만원에 가져가세여. \n모델명 확인해주시구여. \n유광 아니고 무광입니다.\n직거래는 북인천중학교, 택배는 택배비 따로 추가해용.\n중고거래 특성상 교환환불 안됩니다.",
    "chat_count": "관심3|채팅1|조회80"
  },
  {
    "article_id": 444778137,
    "title": "Macbook pro 15inch 2018 맥북프로 15인치 2018",
    "region": "파주시 야당동",
    "written_date": "끌올12일전",
    "manner_temperature": "37.1°C",
    "price": "105만원",
    "content": "2019년도에 신품으로 구매하였고 생활잔기스는 있지만 큰 덴트나 스크래치는 없습니다.\n박스도 가지고 있고 Befine 가죽 파우치도 함께 드립니다.\nRAM은 16GB이고, SSD는 512GB 입니다!\n배터리사이클도 준수한 편이라고 생각듭니다.\n저는 주로 음악작업, 영상작업 등에 사용하였습니다.\n✔️맥북에어 m1 과 교환도 받고 있습니다!\n편하게 연락주세요!",
    "chat_count": "관심9|채팅2|조회422"
  },
  {
    "article_id": 358082923,
    "title": "맥북 MacBook Pro Retina 13-inch Non TouchBar CTO",
    "region": "평택시 안중읍",
    "written_date": "끌올12일전",
    "manner_temperature": "38.2°C",
    "price": "100만원",
    "content": "MacBook Pro Retina 13-inch Non TouchBar CTO\n​\n안녕하세요:)\n전문 그래픽작품하는 작가인데.... 화면 크기에 대한 갈증과 업그레이드를 위해 내놓습니다. \n전자 기기 워낙 아끼며 사용하는 사람이라 구입과동시에 키스킨, 하드케이스, 스크린 필름, 팜가드 모두 부착사용했습니다. 하드케이스+이동용케이스를 필히 넣고 다녔기에 외관, 내관 모두 깨끗함을 자부합니다.\n 포토샵, 일러스트, 프리미어프로, 에프터이펙트, MAYA, 스케치 업등 가볍고 무거운 프로그램 깔끔하게 잘 돌렸습니다.\n​\n구성은\nMacBook Pro Retina 13-inc\n본체 및 풀박스\nCPU : 2.5 GHz 듀얼 코어 Intel Core i7\n메모리 : 16GB 2133\n그래픽카드 Intel Iris plus 1536 MB\nSSD 512GB\n전원 사이클수 : 120\n​\n거래시 애플초기화해드립니다:)\n​\n추가로 \n원하시면 무광 하드케이스 + 파우치  드립니다. \n액정 필름, 키스킨(포토샵용), 팜가드(제가 커스텀해서 붙였습니다. 제거시 자국X)는 거래시 원하시면 사진대로 넣어드릴게요^^!",
    "chat_count": "관심2|채팅1|조회617"
  },
  {
    "article_id": 469163963,
    "title": "맥북프로 2017 / macbook pro 2017  13인치",
    "region": "제주시 한림읍",
    "written_date": "12일전",
    "manner_temperature": "40.1°C",
    "price": "480,000원",
    "content": "맥북프로 2017 13인치 논터치바 기본형입니다\nintel i5 , ram 8g , ssd 128\n배터리 싸이클 244\n전체적으로 사용감은 있습니다만 눈에 띄는 흠집이나 찍힘,성능이상은 없습니다\n박스는 없습니다ㅜㅜ구성품은 정품 충전기와 반?투명케이스입니다",
    "chat_count": "관심5|채팅2|조회188"
  },
  {
    "article_id": 467487004,
    "title": "맥킨2세대 맥북 프로 잠금장치 MACIN Macbook pro",
    "region": "화성시 능동",
    "written_date": "끌올12일전",
    "manner_temperature": "36.3°C",
    "price": "40,000원",
    "content": "미개봉 새상품\n배송비 별도",
    "chat_count": "관심0|채팅0|조회35"
  },
  {
    "article_id": 468729435,
    "title": "맥북프로 2020 터치 (macbook 2020 touchbar)",
    "region": "제주시 연동",
    "written_date": "13일전",
    "manner_temperature": "37.1°C",
    "price": "115만원",
    "content": "선물 받고 안쓸게 \n그냥 팔아요\n직거래: 연동 입니다\n많이 연략주세요 ^^",
    "chat_count": "관심4|채팅2|조회198"
  },
  {
    "article_id": 468384966,
    "title": "맥북 프로(MacBook Pro M1 MAX 32G, 1T, 16인치)",
    "region": "용인시 수지구 성복동",
    "written_date": "13일전",
    "manner_temperature": "37.1°C",
    "price": "350만원",
    "content": "22년 3월에 구매한 M1 Pro Max 1TB입니다.\n정품 충전기 및 정품 충전 케이블 포함입니다\n당시 471만원에 구입했습니다.\n​사이즈 : 16인치\n (운영 정책에 의한 URL 자동 숨김)  M1 MAX\n (운영 정책에 의한 URL 자동 숨김)  32 G\n (운영 정책에 의한 URL 자동 숨김)  1T\n베터리: 41싸이클\n외관: 스크래치 없음\n키보트: 번들거림 없음\n액정: 스크레치 등 특이 사항 없음 \n사무실에서 사용하던 컴퓨터라 매우 깨끗합니다.\n가격이 높은 만큼 직접거래 원하 직거래 원합니다.\n강남권, 잠실, 판교, 분당, 수지, 광교 직거래 가능합니다.\nMacBook Pro M1 MAX 32G, 1T, 16인치",
    "chat_count": "관심5|채팅0|조회78"
  },
  {
    "article_id": 466974289,
    "title": "맥북 프로레티나(Macbook Pro 13)early 2015",
    "region": "동대문구 용두동",
    "written_date": "끌올13일전",
    "manner_temperature": "37.1°C",
    "price": "500,000원",
    "content": "맥북 프로레티나 13인치 판매합니다.\n16년도에 구매해서 사이클 수 많아서 배터리는 금방닳아요 ㅠ\n회사에서 맥북이 새로 나와서 처분합니다. 기능에 이상은 없어요! (충전기가 조금 헐었지만 기능은 이상X)\n애플 불들어온거 마지막 모델이예요!🧚‍♂️\n-맥북 프로레티나 13인치 / early 2015\n-8기가 램, 256G 저장용량\n-OS는 카탈리나로 설정되어있음\n-바닥면에 생활기스 있어요(사진첨부)\n-13인치 노트북파우치도 드려요(스위치 제품)\n직거래 선호하고 택배는 리턴없는 조건에 가능해요!",
    "chat_count": "관심1|채팅0|조회144"
  },
  {
    "article_id": 468041754,
    "title": "애플 맥북 프로입니다(M1) macbook pro m1",
    "region": "속초시 조양동",
    "written_date": "14일전",
    "manner_temperature": "36.9°C",
    "price": "115만원",
    "content": "교육용으로 샀어요. 하지만 그것은 나에게 사용하기 어렵습니다. 윈도우 노트북이 필요해요. 그래서 이걸 파는 거예요. 별로 안 썼어요. 단 한 가지 문제도 없고 흠집도 없습니다. 배터리는 100%이며 박스, 충전기 및 커버가 가득합니다.",
    "chat_count": "관심2|채팅2|조회195"
  },
  {
    "article_id": 469960273,
    "title": "맥북프로 13인치 A1989 #맥북프로 #맥북13",
    "region": "강남구 개포4동",
    "written_date": "끌올12시간전",
    "manner_temperature": "38.3°C",
    "price": "853,000원",
    "content": "제품명 : 맥북프로 13인치 2019\n2.4GHz 쿼드코어 Inter Core i5 \n16기가\n색상 : 스페이스 그레이\n2019년 구매\n출 장 갈때 쓰려고 샀는데 적응 못하고\n언젠간 사용하겠지 했는데\nLG 그램 으로 바꿧어요..\n사양이랑 배터리 상태 다 사진에 나와잇어여\n생활 기스 말곤 거의 없어요\n배터리 있고 \n선은 없어요\n대신 정품 케이스 드림 \n도곡동 직거래",
    "chat_count": "관심1|채팅0|조회97"
  },
  {
    "article_id": 456951963,
    "title": "(새상품) 맥북 프로 14 Apple Macbook Pro 14형",
    "region": "관악구 봉천동",
    "written_date": "끌올14일전",
    "manner_temperature": "36.7°C",
    "price": "213만원",
    "content": "Apple Macbook Pro 14형\n세부사양: Apple M1 Pro 8코어 CPU, 14코어 GPU, 16코어 Neural Engine, 16GB 통합 메모리, 512GB SSD 저장장치\n색상: 스페이스그레이\n완전미개봉 새상품입니다.✨✨\n거래장소: 강남구청역, 서울대입구역(+근처2호선라인)",
    "chat_count": "관심15|채팅5|조회643"
  },
  {
    "article_id": 467772855,
    "title": "인케이스 15인치 노트북 케이스 슬리브 맥북 프로 incase protect deluxe for macbook",
    "region": "수성구 수성1가동",
    "written_date": "14일전",
    "manner_temperature": "38.3°C",
    "price": "35,000원",
    "content": "incase protect sleeve deluxe for macbook pro 15\"\n인케이스 노트북 케이스입니다.\n맥북프로 15인치용으로 나온 제품입니다.\n일반 네오프렌 모델이 아닌 디럭스 모델입니다.\n미사용입니다.\n사진을 참조하시고 더 궁금하신 점은 \n전화로 연락주세요.\nOlO-38I4-5576",
    "chat_count": "관심1|채팅0|조회41"
  },
  {
    "article_id": 467799787,
    "title": "MacBook 맥북 USB-C 멀티포트 어댑터",
    "region": "남동구 구월동",
    "written_date": "14일전",
    "manner_temperature": "39.8°C",
    "price": "55,000원",
    "content": "상태 최상\n픽업 예술회관역",
    "chat_count": "관심5|채팅0|조회38"
  },
  {
    "article_id": 467659858,
    "title": "macbookair  맥북 에어 M2",
    "region": "성북구 안암동1가",
    "written_date": "15일전",
    "manner_temperature": "36.5°C",
    "price": "140만원",
    "content": "macbookair  맥북 에어 M2기본형  8➕256  실버 미개봉  팬매가격 140만원 macbookair맥북 에어",
    "chat_count": "관심4|채팅0|조회196"
  },
  {
    "article_id": 467402997,
    "title": "Apple 맥북 MacBook Air 미드나이트",
    "region": "수원시 영통구 영통2동",
    "written_date": "15일전",
    "manner_temperature": "37.1°C",
    "price": "110만원",
    "content": "새상품 미개봉\n22년 맥북에어\nM2 8코어\nSSD 512GB\nRAM 8GB\n운영체제 MAC OS\n디스플레이 13.6인치 500니트 밝기 리퀴드 레티나\n10만원 추가시 벨킨 독 드립니다\n독은 실사용 10일 안됨\n포트가 2개라서 사용시 불편함해소\n망포역 직거래",
    "chat_count": "관심3|채팅2|조회185"
  },
  {
    "article_id": 451688581,
    "title": "맥북 프로 잠금장치 - MACIN Macbook pro (맥킨2세대) + 켄싱턴 락",
    "region": "동작구 흑석동",
    "written_date": "끌올16일전",
    "manner_temperature": "44.8°C",
    "price": "17,000원",
    "content": "54,000 ➞ 29,000\n거의 새상품급\n쇼핑몰 상품 안내 참조 (사용 가능 모델 및 체결 방법 확인)\n (운영 정책에 의한 URL 자동 숨김) \n🌾 직거래 👨🏻‍🌾\n🥕 9호선 흑석역\n🥕 중앙대학교병원\n🥕 흑석동 구립큰별어린이집",
    "chat_count": "관심2|채팅0|조회69"
  },
  {
    "article_id": 466163095,
    "title": "[부품용] 뉴맥북(맥북 12인치) 2017 실버",
    "region": "은평구 응암동",
    "written_date": "끌올7시간전",
    "manner_temperature": "39.8°C",
    "price": "125,000원",
    "content": "공인센터에서 로직보드(메인보드) 고장 판정 받은 부품용 12인치 맥북입니다. (사양: cpu i3, 램 8gb, 용량 256gb)\n로직보드 외에 디스플레이 등 외관 상태는 좋고(첨부된 디스플레이 사진은 먼지가 조금 묻어있습니다) 침수 이력 및 기타 수리내역 없으며, 고장 직전 배터리 싸이클은 약 230이었습니다. 연식에 비해 사용감은 적었습니다.\n충전기 박스 전부 포함되어있습니다. 인케이스 파우치도 같이 드릴께요.\n새절역이나 응암역에서 거래 가능하고 네고안되니 사실 분만 연락주세요.",
    "chat_count": "관심5|채팅2|조회435"
  },
  {
    "article_id": 470362207,
    "title": "맥북프로 2013 13인치 풀박스 i5 4GB 128GB 맥북 입문용 S등급",
    "region": "부천시 심곡동",
    "written_date": "끌올10시간전",
    "manner_temperature": "38.2°C",
    "price": "350,000원",
    "content": "제품명: 맥북프로 2013 13인치 풀박스\n상세스펙\nCPU : i5 2.4HHZ\nRAM : 4GB\nSSD : 128GB\n그래픽 : 인텔 아이리스 1536MB\n사이클 140회\n백라이트 잘 작동합니다 맥북 입문용 으로 굉장히 좋습니다\n맥북 2015년 이후 부터는 백라이트가 없기 때문에 굉장히 희귀성이 높습니다\n외관 상태도 굉장히 깔끔하게 잘나와있습니다.\n맥북을 사용하시고 싶긴한데 어려울것 같아 고민 많으신분들에게 이 제품을 추천드립니다\n비싼 맥북을 사용하시기전에 적응하고 넘어가시는것도 좋습니다.\n구매문의 혹은 궁금하신 점 있으시면 편하게 톡 주세요\n최대한 빠르고 친절하게 답변 드리도록 하겠습니다.\n안전거래도 가능합니다 ! ! !",
    "chat_count": "관심1|채팅0|조회35"
  },
  {
    "article_id": 470021321,
    "title": "🍎맥북프로🍎 [맥북프로 14 m1 pro 기본형] 판매합니다!!!",
    "region": "서초구 서초2동",
    "written_date": "끌올10시간전",
    "manner_temperature": "37.4°C",
    "price": "210만원",
    "content": "👊맥북프로 14인치 m1 pro 스페이스그레이 기본\n👊2022년 7월 구매 제품입니다.\n👊m1 pro, SSD 512GB, 메모리 16GB\n👊배터리 사이클수 8회입니다!\n사진에서와 같이 잔기스나 생활기스 단 1도 없어요!\n사진 보시면 아실 거에요\n실 사용 기간 1주일도 안됩니당\n구입 후 간단한 인터넷 서핑 밖에 하지 않았어요!\n충전기, 케이블 등 풀박스 구성입니당!\n고가의 상품이니 만큼 직거래 선호합니다\n강남역/교대역/남부터미널역/양재역 가능해요\n⛔️ 찔러보기 사절!\n⛔️무리한 네고는 차단합니다!\n⛔️환불 X",
    "chat_count": "관심4|채팅2|조회238"
  },
  {
    "article_id": 473320092,
    "title": "M1 맥북 14 프로 M1 Pro 14 (10코어 CPU, 14코어 GPU)​ 맥북 프로 14",
    "region": "성남시 분당구 백현동",
    "written_date": "끌올12시간전",
    "manner_temperature": "43.6°C",
    "price": "230만원",
    "content": "Apple M1 Pro 14 (10코어 CPU, 14코어 GPU, 16코어 Neural Engine)​ \n16g, 512g\n기본에서 cpu코어 올린 버전 입니다\n2022년 06월12일 구입.\n케이스 및 액보 사용하여\n특이 문제는 없으나\n하단 왼쪽에 점 하나 있습니다\n올 박스및 sd카드 슬롯\n백현동,\n서현역 및 판교역 등지에서\n거래 가능합니다.",
    "chat_count": "관심1|채팅0|조회53"
  },
  {
    "article_id": 472209976,
    "title": "맥북 프로 2019 16인치 인텍 맥북 i7. 64g. 1t 풀사양",
    "region": "의왕시 학의동",
    "written_date": "끌올12시간전",
    "manner_temperature": "41.6°C",
    "price": "190만원",
    "content": "i7 2.4g\n64g ram\n1t ssd\n5500m 8g \n베터리 185회\n모서리 찍힘 있습니다\n나머지는 상태 아주 좋아요\n백운호수 롯데아울렛 근처 거래 가능합니다",
    "chat_count": "관심2|채팅0|조회66"
  },
  {
    "article_id": 472781788,
    "title": "맥북 m1 에어 스페이스 그레이 , 애플 매직마우스 2 스페이스 그레이 , 맥북 에어 맥북 프로 브라운 3종",
    "region": "중구 산성동",
    "written_date": "끌올2일전",
    "manner_temperature": "36.5°C",
    "price": "100만원",
    "content": "맥북 m1 에어 스페이스 그레이 8GB 256GB \n보호필름이 전체 붙여 있어서 흠집이 없고 깨끗한 상태 입니다. 배터리 성능은 96% 입니다. 초기화 완료된 상태 입니다. 박스랑 구성품 전부 보관중입니다.\n애플 Magic Mouse 2 스페이스 그레이\n구매후 한번도 사용 안하고 계속 보관만 해서 흠집 없고 깨끗합니다. 박스랑 구성품 전부 보관중 입니다.\n맥북 에어 맥북 프로 브라운\n맥북이랑 같이 사용했지만 흠집은 조금있고 상태는 깨끗합니다. 박스랑 구성품 전부 보관중입니다.\n한번에 맥북 m1 에어 스페이스 그레이 , 애플 Magic Mouse 2 스페이스 그레이 , 맥북 에어 맥북 프로 브라운 3종 판매 합니다.\n• 에눌 , 환불 , 반품 안됩니다.\n• 직거래 , 비대면만 가능합니다.\n• 당근페이 , 계좌이체 , 현금 가능합니다.",
    "chat_count": "관심7|채팅0|조회126"
  },
  {
    "article_id": 458013796,
    "title": "맥북프로 m1 pro 14형 기본형 Apple Macbook pro 박스미개봉",
    "region": "용인시 수지구 풍덕천1동",
    "written_date": "끌올16일전",
    "manner_temperature": "45.2°C",
    "price": "210만원",
    "content": "이 가격으로 딱 3일만 기다리고 \n그 뒤에는 판매 게시글을 지우겠습니다. \n미개봉이라 따로 설명이 필요없을 듯 합니다. \n맥북프로 m1 pro 14인치 기본형\n8코어 cpu, 14코어 gpu\n16코어 뉴럴 엔진\n16기가 램\n512기가 ssd\n노란박스채 미개봉이고 선물받은 거라 색상은 잘 모르겠습니다. 혹시 궁금하시면 노란박스를 개봉하여 판매할 수도 있습니다. \n쿠팡 최저가로도 245만원 하는 제품입니다. \n미개봉으로는 제가볼 때 이가격 이하로는 사기 어려우실 겁니다. \n저도 아깝지만 개인적으로 16인치를 필요로 하고 \n저장공간이 부족한 거 같아 사양 업그레이드를 위해 판매합니다. \n판매중으로 표시되는 동안은 계속 판매중인 겁니다.\n주간에는 풍덕천 2동 주민센터 주차장에서 거래 가능합니다.",
    "chat_count": "관심11|채팅7|조회606"
  },
  {
    "article_id": 465360268,
    "title": "맥북 Macbook Air 에어 2019 A1932 i5 상태좋음",
    "region": "중구 정동",
    "written_date": "끌올16일전",
    "manner_temperature": "40.0°C",
    "price": "520,000원",
    "content": "맥북 MacBook Air 에어 2019 A1932 Dual-Core Intel Core i5, 16GB\n구성품 포함 여부 :  (박스는 X, 어댑터/케이블 O)\n제조일자 : 2019, August 31st\n정상작동여부 : 매우 정상작동함, 디스플레이 및 상/하판 모두 깨끗함 (기스/찍힘 일절없고, 매우 미세한 생활기스정도 있는 정도로 생각하시면 될듯)\n과거수리 여부 : X\n사이클 수 : 427\n특이사항 : 상판에 과거 스티커를 붙였던 부분의 흔적이 남아있어 이 부분을 감안하여 저렴하게 사실분에게 판매합니다. 케이스나 스티커를 붙여서 사용하시면 무관할듯 합니다. 혹은 스티커 흔적 제거관련 특수용품을 가지고 계시다면, 그걸로 제거시도해보셔도 좋을듯합니다. (저는 따로해보진 않았습니다..)\n비싼 제품인만큼 눈으로 서로 확인하고 사는거를 선호하여 직거래합니다!\n평일은 저녁 6시반 이후~ 늦은 밤 12시 이전까지 가능 (방이역 4번출구/시청역 10번출구)\n주말은 협의하에 자유롭게 가능합니다.\n매너있는 거래 원합니다! 어느정도 합리적인 선에서 에눌도 해드릴게요. 문의주세요 ! 감사합니다.",
    "chat_count": "관심4|채팅1|조회123"
  },
  {
    "article_id": 465359451,
    "title": "맥북 Macbook Air 에어 A1932 2019 i5 상태좋음",
    "region": "송파구 방이1동",
    "written_date": "끌올16일전",
    "manner_temperature": "40.0°C",
    "price": "520,000원",
    "content": "맥북 MacBook Air 에어 2019 A1932 Dual-Core Intel Core i5, 16GB\n구성품 포함 여부 :  (박스는 X, 어댑터/케이블- 상태좋음 O)\n제조일자 : 2019, August 31st\n정상작동여부 : 매우 정상작동함, 디스플레이 및 상/하판 모두 깨끗함 (기스/찍힘 일절없고, 매우 미세한 생활기스정도 있는 정도로 생각하시면 될듯)\n과거수리 여부 : X\n사이클 수 : 427\n판매이유 : 맥북프로2022 장만\n특이사항 : 상판에 과거 스티커를 붙였던 부분의 흔적이 남아있어 이 부분을 감안하여 저렴하게 사실분에게 판매합니다. 케이스나 스티커를 붙여서 사용하시면 무관할듯 합니다. 혹은 스티커 흔적 제거관련 특수용품을 가지고 계시다면, 그걸로 제거시도해보셔도 좋을듯합니다. (저는 따로해보진 않았습니다..)\n👀비싼 제품인만큼 눈으로 서로 확인하고 사는거를 선호하여 직거래합니다!\n평일은 저녁 7시 이후~ 늦은 밤 12시 이전까지 가능 (방이역 4번출구)\n주말은 협의하에 자유롭게 가능합니다.\n매너있는 거래 원합니다! 어느정도 합리적인 선에서 에눌도 해드릴게요. 문의주세요 ! 감사합니다.",
    "chat_count": "관심3|채팅1|조회144"
  },
  {
    "article_id": 470651456,
    "title": "(미개봉새상품)(가격내림) 맥북프로 m2 16GB RAM 512GB SSD 스그 10코어 GPU 맥북m2 프로",
    "region": "유성구 어은동",
    "written_date": "끌올21시간전",
    "manner_temperature": "43.5°C",
    "price": "185만원",
    "content": "22년형 맥북프로 m2 최신형 13인치 16g 512g 10core gpu 고급형 모델\nspace-gray\n 램 16기가 ssd 512기가 10코어 gpu 맥북프로 13 m2 고급형 모델입니다.\n10월 주문한 최신모델입니다.",
    "chat_count": "관심15|채팅3|조회286"
  },
  {
    "article_id": 470524685,
    "title": "맥북 빈박스 / M1  맥북프로 16인치  모델",
    "region": "하남시 망월동",
    "written_date": "끌올23시간전",
    "manner_temperature": "43.0°C",
    "price": "10,000원",
    "content": "맥북 빈 박스 팝니다.\n맥북프로 M1 16인치 모델입니다.\n사실분만 연락주세요!",
    "chat_count": "관심0|채팅0|조회64"
  },
  {
    "article_id": 462268432,
    "title": "[맥북 거치대-Landing Zone] 맥북프로 15인치용",
    "region": "성남시 분당구 서현1동",
    "written_date": "끌올1일전",
    "manner_temperature": "58.2°C",
    "price": "14,000원",
    "content": "맥북프로 15인치용 거치대 입니다.\n맥북에 장착하는 좌/우측 단자 확인후 구매하시기 바랍니다 .\n(2016년 이전 모델만 사용 가능)\n※ 맥북을 교체하게 되어 당근합니다.",
    "chat_count": "관심6|채팅1|조회163"
  },
  {
    "article_id": 466218824,
    "title": "맥북 프로 14인치 M1 PRO 실버 맥북 프로 14",
    "region": "북구 양산동",
    "written_date": "끌올1일전",
    "manner_temperature": "54.7°C",
    "price": "200만원",
    "content": "16GB 램, 512GB SSD (MKGR3KH/A)\n2022년 8월 24일 활성화\n배터리 상태 - 100%\n배터리 사이클 - 5\n전체적인 상태 최상급입니다",
    "chat_count": "관심14|채팅3|조회435"
  },
  {
    "article_id": 466800641,
    "title": "맥북프로 macbook-pro 13인치 1tb 16gb M1 터치애플게어",
    "region": "미추홀구 숭의동",
    "written_date": "17일전",
    "manner_temperature": "36.8°C",
    "price": "140만원",
    "content": "2021년구매했습니다.\n구매후 거진보관만하다 최근다시사용했습니다.\n배터리싸이클5입니다.\n애플케어적용으로 2024년7월까지보증기간입니다.\n박스풀입니다.\n투명커버와 소프트케이스같이드립니다.\nM1 2020 터치바 A2338 16gb 1tb 입니다\n사정상 9월30일 오전중 거래가능하신분 부탁드립니다.",
    "chat_count": "관심2|채팅1|조회72"
  },
  {
    "article_id": 468691716,
    "title": "맥북프로 13인치 맥북 2020 고급형(인텔 i5 램 16GB 512GB) 판매합니다.",
    "region": "강남구 수서동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.0°C",
    "price": "980,000원",
    "content": "2020년 12월에  249만원에 구매한 인텔맥입니다\n회사에서 윈도우 노트북이 필요해서 급하게 98만원에 싸게팝니다\n거의 사용하지 않아서, 잔기스, 찍힘 전혀 없고 집에서만 사용해서 매우 깔끔한 상태입니다.\n스펙은\n- 프로세서 인텔 I5\n- 메모리 16GB\n- 저장공간 512GB\n- 배터리 사이클 63회\n입니다.\n구성품은 박스를 제외한 충전기, 맥북, 맥북파우치로 구성되어있으며, 충전기 또한 매우 깔끔한 상태입니다.\n문의 사항있으시면 채팅주세요",
    "chat_count": "관심4|채팅1|조회197"
  },
  {
    "article_id": 474239094,
    "title": "맥북 a1534 맥북 레티나 12인치 팝니다",
    "region": "해운대구 좌제2동",
    "written_date": "1일전",
    "manner_temperature": "44.4°C",
    "price": "270,000원",
    "content": "중고 판매합니다.\n시세보다 싼 이유는 블루투스가  안됩니다.\n배터리는 상태가 좋지 않지만 라이트유저에겐 큰\n문제.없을것으로 보입니다.\n충전기, usb연장포트 같이 드립니다.\n하판 오른쪽 상단부에 살짝 찍힘.있고 나머진 큰 문제 없습니다. \n전체적으로 보호필름 부착된\n상태라 깨끗합니다. \n초기화 되어있고 부트캠프 나눠져 있어서 윈도우 설치도.가능합니다.\n장산역.직거래 가능합니다.",
    "chat_count": "관심1|채팅0|조회37"
  },
  {
    "article_id": 468721265,
    "title": "맥북 파우치 애플스토어 판매중 von holzhausen 맥북 가죽 파우치 13인치",
    "region": "수원시 권선구 권선동",
    "written_date": "끌올1일전",
    "manner_temperature": "81.9°C",
    "price": "71,000원",
    "content": "애플스토어 입점된 von holzhausen 가죽파우치에용\n사용한지 얼마안되어 깨끗한편입니다.\n다른 사이즈 노트북으로 교체해서 판매하게 되었습니다.\n고퀄 가죽 맥북파우치입니다",
    "chat_count": "관심3|채팅0|조회107"
  },
  {
    "article_id": 434229618,
    "title": "Apple MacBook Pro 2017 TouchBar 에플 맥북프로13-inch",
    "region": "성남시 분당구 구미1동",
    "written_date": "끌올17일전",
    "manner_temperature": "62.4°C",
    "price": "460,000원",
    "content": "2017년 13-inch 터치바 에플 맥북프로입니다\n포트 4개 Thunderbolt 3 USB-C\n256GB\n8GB 2133MHz LPDDR3 온보드 메모리\nIntel Iris Plus Graphics 650\nTouch Bar \n13.3형 LED 백라이트 디스플레이 (IPS 기술)\n2560 x 1600 기본 해상도 227ppi\n3.1GHz 듀얼 코어 Intel Core i5 (최대 3.5GHz Turbo Boost, 64MB eDRAM)\n충전기는 불포함  입니다\n직거래 원합니다",
    "chat_count": "관심32|채팅8|조회1179"
  },
  {
    "article_id": 437094806,
    "title": "맥북프로 13인치 싸이클76/ i5 8gb 256gb 풀박스 macbook pro",
    "region": "강동구 성내동",
    "written_date": "끌올17일전",
    "manner_temperature": "38.6°C",
    "price": "600,000원",
    "content": "맥북프로 13인치 싸이클76/ i5 8gb 256ssd 풀박스\n논터치바\n2018년도 가을쯤 구매\n외형 거의새거 기스 흠집x ss급\n충전기 케이블 박스 다 포함\n아이패드사용으로 거의사용안하구 애지중지하여 깨~끗해요 박스도 모셔둬서 다 있어요\n노트북 가방도 드려요 제가 골라서 샀어요 ㅠㅠ\n강동역 직거래 간보기 사절",
    "chat_count": "관심33|채팅3|조회670"
  },
  {
    "article_id": 453523034,
    "title": "MacBook a1342 맥북 흰둥이",
    "region": "화성시 반송동",
    "written_date": "끌올17일전",
    "manner_temperature": "43.8°C",
    "price": "70,000원",
    "content": "13년 중 서랍보관이 50%에요.\n케이스에 생활 흔적들은 있지만\n키패드 액정 배터리 모두 깨끗해요~\n데이터, 계정 모두 초기화했습니다~\n배터리 완충하면 6시간 정도 \n쓸수있을정도로 상태 괜찮아요.",
    "chat_count": "관심17|채팅2|조회1096"
  },
  {
    "article_id": 465500726,
    "title": "맥북 프로 macbook pro 2015 13인치 + 추가 물품 판매합니다!",
    "region": "창원시 성산구 불모산동",
    "written_date": "끌올17일전",
    "manner_temperature": "36.8°C",
    "price": "400,000원",
    "content": "아쉽게도 박스는 없으며, 위에 사진과 같이 충전기 및 기타 물품들과 함께 판매하고 있습니다. \n자세한 스펙은 사진에 첨부되어있으며 거래장소나 날짜는 문의주시면 감사하겠습니다.",
    "chat_count": "관심7|채팅2|조회311"
  },
  {
    "article_id": 471689087,
    "title": "맥북프로 13인치 맥북 2020 고급형(인텔 i5 램 16GB 512GB) 판매합니다.",
    "region": "관악구 보라매동",
    "written_date": "끌올2일전",
    "manner_temperature": "38.0°C",
    "price": "980,000원",
    "content": "2020년 12월에  249만원에 구매한 인텔맥입니다\n회사에서 윈도우 노트북이 필요해서 급하게 98만원에 싸게팝니다\n거의 사용하지 않아서, 잔기스, 찍힘 전혀 없고 집에서만 사용해서 매우 깔끔한 상태입니다.\n스펙은\n- 프로세서 인텔 I5\n- 메모리 16GB\n- 저장공간 512GB\n- 배터리 사이클 63회\n입니다.\n구성품은 박스를 제외한 충전기, 맥북, 맥북파우치로 구성되어있으며, 충전기 또한 매우 깔끔한 상태입니다.\n문의 사항있으시면 채팅주세요",
    "chat_count": "관심9|채팅0|조회131"
  },
  {
    "article_id": 474034665,
    "title": "[맥북] 스코코 맥북프로 2022 M2 13 무광전신 향균필름",
    "region": "안양시 동안구 부림동",
    "written_date": "2일전",
    "manner_temperature": "40.1°C",
    "price": "20,000원",
    "content": "9월5일자 구매했는데 프로로 잘못 구매해서 판매합니다!\n개봉만 한 상태이고 아무것도 손대지 않았어요!\n맥북이 늦게 도착해서 나중에 개봉했는데 잘못 산걸 방금 알았네요🥲 편하게 채팅주세요〰️",
    "chat_count": "관심0|채팅0|조회16"
  },
  {
    "article_id": 435200855,
    "title": "이탈리아 투르칸 스마트 스탠드 프리미엄 노트북 맥북 케이스 노트북 맥북 가방 방수 슬리브",
    "region": "하남시 망월동",
    "written_date": "끌올2일전",
    "manner_temperature": "57.8°C",
    "price": "22,000원",
    "content": "이탈리아 투르칸 스마트 스탠드 프리미엄 노트북 맥북 케이스 노트북 맥북 가방 방수 슬리브\n2개제품이고 가격이다르니 참고하세요\n● 1번 : 2.5만 연그레이\n13인치사이즈이고 프리미엄  디자인 및 퀄리티 굉장히 뛰어나고 좋습니다 방수도 되고요.\n (운영 정책에 의한 URL 자동 숨김) \n● 2번 : 4만원 다크브라운\n이건 가방식으로 사용하는것으로서 손잡이도 달려있고 하드쉘구조로 충격보호 잘 됩니다\n (운영 정책에 의한 URL 자동 숨김) \n둘다 제품에 문제없고 사진에서 보시는 그대로입니다. 한번 가지고 나갔네요\n미사강변스타힐스 8단지입니다.",
    "chat_count": "관심7|채팅0|조회302"
  },
  {
    "article_id": 455440837,
    "title": "초특가!!충격!!쇼킫!!! ]맥북프로 16인치 2019 팝니다 레어한 인텔맥북!!! 윈도우 호환!!!",
    "region": "화성시 오산동",
    "written_date": "끌올2일전",
    "manner_temperature": "39.8°C",
    "price": "115만6000원",
    "content": "구매시기 2020 초\n사용여부 (리퍼하고 아예안씀!!)\n구성품 쇼핑백 까지 모조리 있음\n맥북 프로 2019 16인치\n정상작동\n대부분의 제품이 교환된 신동품 수준\n동탄역 롯데 직거래 합니다!!\n16 MacBook Pro\n16.0 ( ) Retina LED\n(True Tone ), 3072 x 1920\n-2.6GHZ 6\nintel Core i7, 12MB  4.5GHZ Turbo Boost)\n16GB 2666MHZ DDR4\n512GB PCle\nSSD\nAMD Radeon Pro 5300M, 4GB GDDR6\nIntel UHD Graphics 630\nThunderbolt 3(USB-C)\n4 ,  ***-****-**** 현재박스랑다른건 다 버렸어요\n기스는 밑면만 있습니다\n팔려다 제가 다시 쓸까하다 리퍼후 한 10번 켜봤어요\n--",
    "chat_count": "관심7|채팅5|조회390"
  },
  {
    "article_id": 439064136,
    "title": "맥북 에어 m1 2020 16GB 256기가+@ 추가금으로 맥북프로 m1 교환합니다",
    "region": "안양시 동안구 비산3동",
    "written_date": "끌올2일전",
    "manner_temperature": "38.9°C",
    "price": "999만9999원",
    "content": "맥북 에어 m1 2020 16GB 256기가+@추가금으로  맥북프로 m1 교환합니다\n사용은 1년정도 했으며 스크래치없이 깨끗하고 좋습니다",
    "chat_count": "관심2|채팅1|조회643"
  },
  {
    "article_id": 437889737,
    "title": "MacBook Pro 뉴비아 맥북전용 15인치 레티나 키스킨 키보드 필름",
    "region": "유성구 노은동",
    "written_date": "끌올18일전",
    "manner_temperature": "43.4°C",
    "price": "나눔🧡",
    "content": "필요하신 분은 연락 주세요",
    "chat_count": "관심1|채팅1|조회165"
  },
  {
    "article_id": 469569056,
    "title": "맥북 프로 16인치 m1 pro, 32gb, 512gb, 스페이스 그레이 맥북프로16",
    "region": "송파구 위례동",
    "written_date": "끌올2일전",
    "manner_temperature": "41.7°C",
    "price": "278만원",
    "content": "22년 8월 2일부터 사용\n배터리 사이클 3\n눈에 보이는 기스 없습니다\n충전기는 바닥에 놔서 기스가 좀 있네요\n알루미늄 노트북 거치대 하나 같이 드립니다\n호반서밋송파2차 근처에서 거래 가능합니다",
    "chat_count": "관심7|채팅0|조회188"
  },
  {
    "article_id": 400873009,
    "title": "[레트로 맥북] 2015년 맥북 프로 13인치",
    "region": "천안시 동남구 영성동",
    "written_date": "끌올2일전",
    "manner_temperature": "36.5°C",
    "price": "450,000원",
    "content": "전체보호스킨필름 / 액정보호필름 / 카메라보호 완료!!\n사진에 보이시는 기스는 \n전체보호스킨필름 떼어내시면 새거입니다!\n(트랙패드쪽 투톤도 스킨입니다!)\n당시에 코딩하려고 200만원 조금 안되게 샀었는데\n직종을 바꾸고 안쓰고 방치해둬서 팔아요!\n원하시는 사진 다 찍어드립니다\n구성품은 맥북 / 충전기 입니다\n찔러주세요~",
    "chat_count": "관심9|채팅2|조회869"
  },
  {
    "article_id": 466371660,
    "title": "삽니다* MacBook Air 11형, 2015 11인치 맥북 에어 프로 뉴 13 2014 2013 15 16",
    "region": "중구 예관동",
    "written_date": "18일전",
    "manner_temperature": "59.5°C",
    "price": "140,000원",
    "content": "우선 상태 좋다면 + 30,000원 드려요.\n디스플레이용으로 구매하는거라서 용량은 안봐요.\n= 128GB , 256GB는 금액차이없어요.\n프로세서가 만약 2.2 라면 + 60,000원드려요.\n프로세서는 1.6(기본)은 금액차이없어요.\n메모리가 만약 8GB라면 + 30,000원드러요.\n메모리는 4gb(기본)은 금액차이없어요.\n연식이 2014면 기본구매금액에서 -20,000원\n2013년은 기본구매금약에서 -40,000원 입니다.\n급하지않으니 언제나 연락바랍니다. \n구매시기는 23년까지 생각중입니다.",
    "chat_count": "관심3|채팅0|조회87"
  },
  {
    "article_id": 473820245,
    "title": "맥북 pro 맥북 air 전용 usb 허브 팝니다",
    "region": "시흥시 정왕동",
    "written_date": "2일전",
    "manner_temperature": "38.0°C",
    "price": "15,000원",
    "content": "맥북용 만능 usb 허브입니다.\n잘못 구매해서 실사용은 한적 없어요",
    "chat_count": "관심5|채팅0|조회29"
  },
  {
    "article_id": 462005014,
    "title": "맥북 프로 macbook pro 18년형 13inch touchbar",
    "region": "성남시 분당구 이매2동",
    "written_date": "끌올18일전",
    "manner_temperature": "37.3°C",
    "price": "가격없음",
    "content": "18년 9월에 구매했고, 건강하게 잘 쓰다 중고로 내놓습니다.\n색상은 스페이스 그레이 space gray이고, touch bar 모델입니다.\n외부/내부 모두 커버를 씌워 놓은 상태라, 기스가 단 한개도 없습니다. 커버를 때고 사용하셔도 좋고 그대로 사용하셔도 될 듯 합니다.\n스팩은 업글 안한 기본 스펙이깅 한데 보기 편하시게 적어둘게요\n- Intel i5 2.3GHz 4 core\n- 8GB RAM\n- 250GB storage\n- 해상도 2560x1600\n배터리는 아래와 같아요.\n- cycle  (운영 정책에 의한 URL 자동 숨김)  779\n-  (운영 정책에 의한 URL 자동 숨김)  normal\n미국에서 구매한 거라 한글 자판이 없습니다! 맥북 사용자라면 자판 정도는 외우리라 생각합니다만 ㅎㅎ\n자판 두 개 (command, S)가 조금 마모됐는데 클릭에는 전혀 문제없습니다.",
    "chat_count": "관심12|채팅5|조회479"
  },
  {
    "article_id": 457984702,
    "title": "MacBook Pro(맥북프로)(13-inch, 2019, Two Thunderbolt 3 ports)",
    "region": "성남시 분당구 삼평동",
    "written_date": "끌올18일전",
    "manner_temperature": "38.6°C",
    "price": "730,000원",
    "content": "@ 사양은 사진 참조 부탁드립니다\n@ 상태는 완전 A입니다. 사진 보다 더 상태 좋습니다\n@ 관심 있으면 상태 천천히 구동도 해보시고 보시고 당근 하셔도 됩니다(그만큼 자신 있어요)\n@ 아마존케이스(파우치) 드리구요! 그 외 부속품은 없습니다.",
    "chat_count": "관심3|채팅2|조회187"
  },
  {
    "article_id": 458545071,
    "title": "MacBook Pro(맥북프로)(13-inch, 2019, Two Thunderbolt 3 ports)",
    "region": "서초구 신원동",
    "written_date": "끌올18일전",
    "manner_temperature": "38.6°C",
    "price": "730,000원",
    "content": "@ 사양은 사진 참조 부탁드립니다\n@ 상태는 완전 A입니다. 사진 보다 더 상태 좋습니다\n@ 관심 있으면 상태 천천히 구동도 해보시고 보시고 당근 하셔도 됩니다(그만큼 자신 있어요)\n@ 아마존케이스(파우치) 드리구요! 그 외 부속품은 없습니다.",
    "chat_count": "관심1|채팅1|조회94"
  },
  {
    "article_id": 473599084,
    "title": "애플 맥북 충전기 [정품] 2017 맥북프로 충전기",
    "region": "구로구 구로제1동",
    "written_date": "3일전",
    "manner_temperature": "37.1°C",
    "price": "45,000원",
    "content": "검색해보니 61w로 알고있는데 ㅠㅠ 노트북구매시받은거라 잘모르겠어요\n선이 안깨끗해서 싸게팝니다\n노트북이랑 같이구매시 30,000원에드려요",
    "chat_count": "관심6|채팅1|조회77"
  },
  {
    "article_id": 473559085,
    "title": "맥북프로 15인치 i7 / 램 8기가 / 하드 ssd / 맥북프로 2011 late",
    "region": "안양시 만안구 석수1동",
    "written_date": "3일전",
    "manner_temperature": "68.6°C",
    "price": "200,000원",
    "content": "맥북프로 15인치 i7 / 램 8기가 / 하드 ssd / 맥북프로 2011 late\n​\n스펙\n램 8기가\n하드 기본 ssd 120기가에  64기가 추가함\n인텔 2.2Ghz i7  모델\n​\n구성품\n1) 맥북프로 단품\n​\n기본적인 생활 사용감 정도 있습니다\n​\n배터리는 교체하셔야 합니다~\n전원 연결해서 사용 가능합니다\n저렴하게 맥북프로를 사용해보고 싶으신분들에게 추천드립니다~\n​\n직거래는 1호선 관악역에서 가능합니다\n택배 거래도 가능합니다\n연락주세요~​\n​​",
    "chat_count": "관심1|채팅1|조회71"
  },
  {
    "article_id": 457632584,
    "title": "a1502 맥북 스피커 2013,2014,2015 13인치 맥북",
    "region": "용인시 수지구 죽전1동",
    "written_date": "끌올3일전",
    "manner_temperature": "39.0°C",
    "price": "10,000원",
    "content": "오른쪽은 빼서 썼고 왼쪽만 판매합니다\n언제든 연락주세요!",
    "chat_count": "관심1|채팅0|조회231"
  },
  {
    "article_id": 472244364,
    "title": "맥북프로 13인치 맥북 2020 고급형(인텔 i5 램 16GB 512GB) 판매합니다.",
    "region": "강서구 발산제1동",
    "written_date": "끌올4시간전",
    "manner_temperature": "38.0°C",
    "price": "980,000원",
    "content": "2020년 12월에  249만원에 구매한 인텔맥입니다\n회사에서 윈도우 노트북이 필요해서 급하게 98만원에 싸게팝니다\n거의 사용하지 않아서, 잔기스, 찍힘 전혀 없고 집에서만 사용해서 매우 깔끔한 상태입니다.\n스펙은\n- 프로세서 인텔 I5\n- 메모리 16GB\n- 저장공간 512GB\n- 배터리 사이클 63회\n입니다.\n구성품은 박스를 제외한 충전기, 맥북, 맥북파우치로 구성되어있으며, 충전기 또한 매우 깔끔한 상태입니다.\n문의 사항있으시면 채팅주세요",
    "chat_count": "관심6|채팅0|조회71"
  },
  {
    "article_id": 469292905,
    "title": "맥북프로 2015년 + 맥북마우스 급처",
    "region": "전주시 완산구 효자2동",
    "written_date": "끌올3일전",
    "manner_temperature": "38.3°C",
    "price": "315,000원",
    "content": "맥북 프로 팝니다\n뒷면에 찍힌 자국 있어서 저렴하게 내놨어요\n사용에 불편함은 없을거에요",
    "chat_count": "관심9|채팅1|조회473"
  },
  {
    "article_id": 473205715,
    "title": "맥북프로 15인치 i7 / 램 8기가 / 하드 ssd / 맥북프로 2011 late",
    "region": "중구 오류동",
    "written_date": "3일전",
    "manner_temperature": "49.6°C",
    "price": "170,000원",
    "content": "맥북프로 15인치 i7 / 램 8기가 / 하드 ssd / 맥북프로 2011 late\n​\n스펙\n램 8기가\n하드 기본 ssd 120기가에  64기가 추가함\n인텔 2.2Ghz i7  모델\n​\n구성품\n1) 맥북프로 단품\n​\n기본적인 생활 사용감 정도 있습니다\n​\n배터리는 교체하셔야 합니다~\n전원 연결해서 사용 가능합니다\n저렴하게 맥북프로를 사용해보고 싶으신분들에게 추천드립니다~\n​\n직거래는 오룡역에서 가능합니다\n택배 거래도 가능합니다\n연락주세요~​\n​​",
    "chat_count": "관심0|채팅0|조회102"
  },
  {
    "article_id": 463875280,
    "title": "맥북 프로 M2 8GB 256GB GPU 10코어 미개봉 스페이스그레이 팝니다 2022 맥북프로",
    "region": "구로구 오류동",
    "written_date": "끌올4일전",
    "manner_temperature": "46.3°C",
    "price": "143만원",
    "content": "2022 맥북 프로\nM2 칩\nRAM 8GB\nSSD 256GB\nCPU 8 CORE\nGPU 10 CORE\n미개봉\n네고불가\nGS25 구로푸르뫼점에서 거래가능합니다.",
    "chat_count": "관심4|채팅2|조회157"
  },
  {
    "article_id": 435431595,
    "title": "맥북macbook m1 13 16램 512g 싸이클16",
    "region": "성남시 중원구 중앙동",
    "written_date": "끌올19일전",
    "manner_temperature": "36.5°C",
    "price": "165만원",
    "content": "220927일 다시 올립니다 \n일할때 사려고 구매했는데 구매 후 현장 일로\n보직이 변경되서 거의 사용을 안했습니다\n사진에 있는 마우스, 투명케이스, usb변환기, 키덮개 포함\n직접만나서 거래 입니다!!",
    "chat_count": "관심6|채팅1|조회250"
  },
  {
    "article_id": 214841467,
    "title": "맥북 프로 13인치 [MacBook Pro (Retina, 13-inch, Late 2013)] 판매",
    "region": "강서구 가양동",
    "written_date": "끌올20일전",
    "manner_temperature": "37.2°C",
    "price": "250,000원",
    "content": "맥북프로 13인치 판매 합니다.\n집에서 동영상만 보던거라 상태 양호 합니다\n[사양]\nMacBook Pro (Retina, 13-inch, Late 2013)\n2.4 GHz Intel Core i5\n8GB 1600 MHz DDR3\nIntel Iris 1536 MB\n생활기스 및 찍힘은 사진 첨부 했습니다.\n공장초기화 후 셋업 단계에서 파워오프 해 두었습니다.\n직거래만합니다.\n가양역 인근 평일은 오후 8시 쯤 가능해요.\n* 박스 없음, 마우스 없음",
    "chat_count": "관심21|채팅3|조회1280"
  },
  {
    "article_id": 298197168,
    "title": "라인프렌즈 노트북파우치 맥북파우치 맥북케이스 랩탑케이스",
    "region": "부평구 삼산2동",
    "written_date": "끌올4일전",
    "manner_temperature": "34.9°C",
    "price": "25,000원",
    "content": "맥북 13인치용이며 사이즈는 사진에 기재 되어있습니다",
    "chat_count": "관심8|채팅2|조회493"
  },
  {
    "article_id": 467215864,
    "title": "맥북 12인치 2015 실버 (뉴맥북)",
    "region": "안산시 상록구 월피동",
    "written_date": "끌올4일전",
    "manner_temperature": "41.2°C",
    "price": "305,000원",
    "content": "맥북 12인치 실버 판매 합니다.\n뉴맥북이고 외관 상태 찍힘 거의없이 깨끗합니다.\n무게가 1키로도 안되서 휴대성 때문에 썼던건데 맥북에어로 기변하여 판매 합니다.\n최근에 배터리도 교체해 사이클 9정도 밖에 안됩니다. 사진 첨부 했습니다.\n액정 필름도 붙였습니다.\n스피커 좋고 웹서핑 너무 부드럽고 간단한 작업 할정도면 이만한 제품 없는 것 같아요.\n본체만 가격이고\n충전은 c타입 충전이면 되는데 기본 충전기는 없어 30w 애플 충전기로 최근에 구매해서 사용중이었으나 충전기도 원하시면 4만원 추가할경우 같이 드립니다.\n흥정 연락은 받지 않고 답변 드리지 않아요.\n판매 후 반품이나 환불 안되니 직접 보시고 구매하시면 좋겠습니다.\n연락주세요.",
    "chat_count": "관심5|채팅5|조회267"
  },
  {
    "article_id": 471270717,
    "title": "애플 맥북 프로 2021년형 A2485 팝니다 APPLE 2021 맥북프로16 MK183KH/A",
    "region": "송파구 송파동",
    "written_date": "끌올4일전",
    "manner_temperature": "37.7°C",
    "price": "260만원",
    "content": "구입 후 바로 퇴사하여 보관만했습니다\n구성품은 맥북, 충전기, 충전케이블입니다\n512기가에 램 32기가 10코어입니다\n사진에 자세한 사항 스샷 첨부 합니다\n오른쪽 베젤에 아주 작게 칠벗겨짐이 있는데 제품 사용과 무관합니다\n2023년 1월까지 서비스 기간 남아있습니다\n가격은 260만원입니다\n직거래는 8호선 9호선 석촌역이나 2호선 잠실역 가능합니다\n택배거래는 문의주세요\n ***-****-****",
    "chat_count": "관심4|채팅0|조회62"
  },
  {
    "article_id": 473793298,
    "title": "애플 맥북 M1 에어 8GB / 512GB 스페이스그레이 2020년형",
    "region": "서대문구 창천동",
    "written_date": "끌올5시간전",
    "manner_temperature": "42.6°C",
    "price": "106만원",
    "content": "MacBook Air\n2020년형\nApple M1 칩(8코어 CPU 및 8코어 GPU)\n512GB\n8GB\nTouch ID\n스페이스 그레이\n어댑터 등 박스 구성품 전체 포함\n사이클수 52\n정확한 정보는 사진 참고 바랍니다.\n2021년 11월 구입\n사무실에서 쓰다가 다른 컴퓨터로 업그레이드를 위해 내놓습니다. 상태좋아요!\n홍대입구역 근처 직거래 가능합니다.\n가격 제안은 안 받습니다🙇‍♀️",
    "chat_count": "관심4|채팅0|조회46"
  },
  {
    "article_id": 474824272,
    "title": "💻맥북프로 m1 판매합니다💻",
    "region": "창원시 의창구 용호동",
    "written_date": "6시간전",
    "manner_temperature": "36.5°C",
    "price": "140만원",
    "content": "맥북 '프로' M1 13인치 판매합니다 \n에어아니고 프로입니다!\n램8기가 모델에서 업그레이드 시킨 16기가 모델입니다!\nM1.16GB.256GB 입니다!\n구매한지 4개월 정도 되었습니다!\n집에서 인강용으로 주로 사용했어요\n밖에는 가지고도 안나갔고 사용안할때는 파우치에 보관하고 애지중지 사용해서 외관 찍힘이나 기스는 없어요\n실버 색상이고요! 박스.초기비닐.종이.충전기어뎁터.충전케이블까지 다 있습니다\nC타입허브.파우치도 드려요!\n필요하신분이 구매하셔서 잘 사용해주셨으면 좋겠습니다 연락주세요~",
    "chat_count": "관심1|채팅0|조회52"
  },
  {
    "article_id": 468146923,
    "title": "맥북 에어 2020 i5 업그레이드",
    "region": "의왕시 내손동",
    "written_date": "끌올6시간전",
    "manner_temperature": "37.0°C",
    "price": "690,000원",
    "content": "눈에 잘 보이지 않는 잔기스 하나 빼고는 깨끗하게 사용했구요, 박스째 드립니다 :) \n배터리 정상이고 초기화도 완료해두었습니다! \n성능 좋게 쓰려고 i5로 업그레이드 한 버전입니다. \n연락 주세요 ! !",
    "chat_count": "관심2|채팅0|조회127"
  },
  {
    "article_id": 468146821,
    "title": "맥북 에어 2020 13인치 i5 업그레이드",
    "region": "수원시 영통구 원천동",
    "written_date": "끌올6시간전",
    "manner_temperature": "37.0°C",
    "price": "690,000원",
    "content": "눈에 잘 보이지 않는 잔기스 하나 빼고는 깨끗하게 사용했구요, 박스째 드립니다 :) \n배터리 정상이고 초기화도 완료해두었습니다! \n성능 좋게 쓰려고 i5로 업그레이드 한 버전입니다. \n연락 주세요 ! !",
    "chat_count": "관심8|채팅1|조회169"
  },
  {
    "article_id": 447041169,
    "title": "맥북프로 2017 터치바 판매합니다",
    "region": "고양시 일산동구 식사동",
    "written_date": "끌올5시간전",
    "manner_temperature": "37.4°C",
    "price": "650,000원",
    "content": "스펙은 사진에 나와있지만 \n대략적으로 알려드리자면,\n16기가 램\n256기가 저장용량\n3.1ghz i5 7세대 카비레이크\n입니다.\n신품가 250만원가량이며,\n키보드 이슈로 공식센터에서 터치바,키보드,배터리 등등 하판 싹 교환한 제품이라 매우 깔끔하고 배터리도 오래갑니다.\n기능적 하자 일절 없고 외관상 하자도 두번째 사진에 보이는 약간의 흠집 정도입니다.티도 잘 안납니다.\n배터리 사이클수는 90회입니다.",
    "chat_count": "관심21|채팅4|조회515"
  },
  {
    "article_id": 474819615,
    "title": "맥북 에어 2020 13인치 a2179 i3 256G",
    "region": "순천시 오천동",
    "written_date": "6시간전",
    "manner_temperature": "41.4°C",
    "price": "600,000원",
    "content": "2년 전에 인강용으로 구매했다\n패드도 있어서 거의 사용 안했어요\n눈에 띄는 기스 찍힘  없습니다\n스페이스그레이\ni3\nSsd 256G\n구성품 박스 충전기\n쿨거시 에눌",
    "chat_count": "관심2|채팅2|조회36"
  },
  {
    "article_id": 456300218,
    "title": "맥북프로 14 M1 PRO 512GB",
    "region": "대덕구 오정동",
    "written_date": "끌올6시간전",
    "manner_temperature": "37.5°C",
    "price": "200만원",
    "content": "이번년도에 영상편집을 취미로 하려고 샀다가\n품질 좋은 스피커로 유튜브반 보게되어 판매합니다 ㅜ \n보증은 내년 5월 23일까지 가능하고 \n옵션으로 사진에 있는 충전기로 변경하였습니다. CTO \n상태는 매우 좋고, 박스도 있습니다. \n(아이패드 프로 12.9 최근버전도 있어요...)",
    "chat_count": "관심9|채팅7|조회789"
  },
  {
    "article_id": 438497649,
    "title": "맥북 얼리 2014",
    "region": "논산시 연무읍",
    "written_date": "끌올6시간전",
    "manner_temperature": "36.6°C",
    "price": "220,000원",
    "content": "상태궁금하시면 연락주세요\n에눌안합니다\n충전기 2개입니다!",
    "chat_count": "관심5|채팅5|조회859"
  },
  {
    "article_id": 473838694,
    "title": "맥북프로 13인치 M2 512g 16g 스페이스그레이 미개봉 새제품",
    "region": "서구 청라2동",
    "written_date": "끌올6시간전",
    "manner_temperature": "39.3°C",
    "price": "180만원",
    "content": "맥북 13인치 프로 m2 \nSsd 512gb\n램 16g \n스페이스그레이 미개봉 새제품 입니다\n구매한 가격보다 싸게 처분합니다",
    "chat_count": "관심1|채팅0|조회39"
  },
  {
    "article_id": 474817434,
    "title": "맥북프로 2013 싸게 팔아요 !",
    "region": "시흥시 배곧동",
    "written_date": "6시간전",
    "manner_temperature": "39.3°C",
    "price": "200,000원",
    "content": "배터리 사이클 719\n박스가 없어요 ㅠㅠ\n충전기랑 노트북 가방이랑해서 드릴께요\n외부 상판이랑 하부 보호필름 부착됐고\n부트캠프로 윈도우 설치해놨어요 !\n추가용량 하드 ? 장착해놨습니다\n맥은 초기화 해드릴께요\n액정에 스테인게이트 ? 현상이 있지만\n영상볼때 문제없이 잘 사용했습니다 !!!\n직거래는 배곧 신시아 쪽에서 할께요",
    "chat_count": "관심2|채팅0|조회34"
  },
  {
    "article_id": 468784850,
    "title": "맥북 에어 2020 13형 ssd 256, ram 8",
    "region": "의정부시 녹양동",
    "written_date": "끌올6시간전",
    "manner_temperature": "41.2°C",
    "price": "618,000원",
    "content": "2020 4월 생산 제품입니다.\n사이클수 130이지만 거의 안썼어요.\nios보다 윈도우를 많이 써서 판매합니다.\n오셔서 상태 보시고 구매결정하셔도 되니까 편하게 연락주세요.",
    "chat_count": "관심8|채팅4|조회219"
  },
  {
    "article_id": 474810105,
    "title": "맥북 프로 13인치 M2 (스그) 판매",
    "region": "진주시 가좌동",
    "written_date": "6시간전",
    "manner_temperature": "36.5°C",
    "price": "165만원",
    "content": "- 22.7.10일 구매\n- 가볍게 웹서핑과 탐색정도만 사용\n(총 사용시간 4시간 미만)\n- 윈도우 사용하다가, 맥써볼려고 구매하였으나\n개인적인 성향상, 맥처럼 터치가 되지않는 노트북은 사용상 손이 가지않아 판매합니다\n1.배터리 사이클수 보시다시피 사용량 신품수준\n2. 기스, 찍힘 일체 없습니다\n3. 사용도는 신품이나 다름없습니다\n4. 애플케어 없음\n5. 8g ram, 256 ssd\n판매\n1. 직거래만 가능",
    "chat_count": "관심1|채팅0|조회38"
  },
  {
    "article_id": 418048327,
    "title": "맥북 프로 16인치 2019년형 기본형 (스페이스 그레이)",
    "region": "종로구 홍파동",
    "written_date": "끌올6시간전",
    "manner_temperature": "45.9°C",
    "price": "119만원",
    "content": "구매 일자: 2020년 3월\n브랜드: 애플 (Apple)\n모델명: MacBook Pro (16-inch, 2019)\n모델번호: A2141 (MacBookPro16,1)\n사용감: 5번, 6번 사진 외 기스/흠집 X\n구성품: 맥북, 박스, 충전용 어댑터, 케이블\n사이클 수: 170 (정상)\n금액: 3,190,000원 → 1,190,000 (63% 할인)\n대학생 때 비대면 수업이 많아 집에 두고 사용해 상태가 좋습니다.\nTouchBar 지원, 최상의 성능, 넓고 밝은 화면, 수준급 마이크 및 스피커 음질이 강점입니다.\n인텔 CPU가 탑재된 마지막 맥북이라 Windows를 설치할 수 있는 가장 최신의 맥북입니다.\n디스플레이: 3072 x 1920 (226 ppi) 16인치 IPS\n (운영 정책에 의한 URL 자동 숨김)  Intel i7-9750H\n (운영 정책에 의한 URL 자동 숨김)  16 GB DDR4\n (운영 정책에 의한 URL 자동 숨김)  512 GB PCIe\n (운영 정책에 의한 URL 자동 숨김)  AMD Radeon Pro 5300M (4 GB DDR4)\nTouch Bar 탑재\n상세:  (운영 정책에 의한 URL 자동 숨김) \n스타벅스 독립문역 근처에서 거래 희망합니다. 고가의 제품이라 선입금 후 파손면책 동의하시면 택배로도 보내드립니다.",
    "chat_count": "관심18|채팅4|조회502"
  },
  {
    "article_id": 468505709,
    "title": "맥북 m1 프로+매직마우스2",
    "region": "관악구 신사동",
    "written_date": "끌올6시간전",
    "manner_temperature": "38.8°C",
    "price": "103만원",
    "content": "팔아요 싸이클 108 밖에 사용한 거의 안 쓴 제품 입니다! 2번째 사진에 미세하게 작은 먼지같은 찍힘 있어요 \n맥북 박스x\n매직마유스2 화이트 구매는 6개월 지났고 실사용 3달 입니다! 박스o\n사양은 m1 기본 모델 256 램8 입니다",
    "chat_count": "관심9|채팅0|조회585"
  },
  {
    "article_id": 474817062,
    "title": "맥북프로 2015 레티나13인치 early i5/8GB/256",
    "region": "남양주시 진접읍",
    "written_date": "6시간전",
    "manner_temperature": "59.8°C",
    "price": "300,000원",
    "content": "맥북프로 2015 레티나 13인치 Early 제품입니다.\n사양은 i5/8g ram/256ssd 입니다.\n상태는 엄청 깨끗한 수준입니다. \n찍힘이나 기스 없이 훌륭합니다. \n맥세이프 충전기도 상태 좋습니다.\n맥세이프, hdmi, usb, 메모리슬롯등 포트가 많아 별도의 허브는 필요없습니다.\n맥북 입문하시거나 가벼운 넷플릭스, 유투브, 문서작성,엑셀, 인터넷, 등등 아직도 성능은 차고 넘칩니다. \n부트캠프가 가능해 부팅시 윈도우/맥 선택해서 부팅해서 사용할 수 있습니다.\n부트캠프로 사용하시면 완전한 윈도우 노트북으로도 사용가능해서 윈도우와 맥 두가지를 모두 사용할 수 있습니다. \n심하지 않은 스테인게이트 현상 있지만 사용시 전혀 불편함 없습니다.\n닦아내도 되지만 구지,,, 하면서 사용했습니다.\n구성품은 맥북본체, 맥세이프충전기, 제품박스 입니다.\n속도도 빠르고 배터리도 오래갑니다. 사이클수등은 사진참고 하세요~ 몬터레이 올려 놨습니다. \n제품받고 사용해 보시면 맘에 드실 거에요~\n진접역에서 거래 가능합니다.\n주중엔 별내면으로 출근해서 CU별내광전점 앞으로 오심됩니다.",
    "chat_count": "관심1|채팅0|조회33"
  },
  {
    "article_id": 447607576,
    "title": "맥북프로 2019 13인치 고급형 MV962KH/A 팝니다",
    "region": "마포구 상암동",
    "written_date": "끌올6시간전",
    "manner_temperature": "39.9°C",
    "price": "880,000원",
    "content": "맥북프로 2019 13인치 고급형 MV962KH/A \n잘사용하지않아 팝니다 \n당시 220만원대에 구매하였습니다\n풀박스이고 구성품이였던 충전기 다 드립니다\n편하게 연락주세요 ㅎㅎ",
    "chat_count": "관심2|채팅0|조회184"
  },
  {
    "article_id": 467670620,
    "title": "맥북 에어 m2 8gpu 512gb 16g 팝니다",
    "region": "천안시 동남구 용곡동",
    "written_date": "끌올6시간전",
    "manner_temperature": "38.4°C",
    "price": "185만원",
    "content": "얼마전 선물받은 미개봉 맥북에어 m2입니다.\n맥북 m2는 512gb 이상이 속도가 빨라서 필수라고 생각하고 램도 16이상이여야 길게보고 쓸 수 있습니다.\n256gb에 8g는 156만원이지만 쓰는데 한계가 있습니다.\n이제품은 쿠팡에서 223만원에 파는 제품입니다.\n필요하지 않아서 190에 판매합니다. 학생할인으로 사도 200만원 넘습니다.\n네고는 정중히 거절합니다 :)",
    "chat_count": "관심6|채팅2|조회218"
  },
  {
    "article_id": 467974448,
    "title": "맥북 프로 19년형 16인치 고급형 터치바 스페이스그레이 i9, 16gb, 1tb",
    "region": "서대문구 현저동",
    "written_date": "끌올6시간전",
    "manner_temperature": "41.2°C",
    "price": "150만원",
    "content": "인텔칩입니다(엠1인 친구꺼랑 속도 비교해봤는데 0.3초 정도만 늦지 차이 별로 없더라구요)\n받자마자 너무 신나 들고다니다가 한번 찍어먹고 그 뒤로는 거의 집에 모셔만 두었어요\n그래픽 작업이나 오디오 작업없이..한글 정품 사서 한글만 썼습니다. \n저는 주로 이동을 하기 때문에 좀 작은 걸로 갈아타기 위해 판매합니다\n고급형입니다\ni9\n1tb\n16gb\n자판과 터치바에 키스킨(사용안할때만 먼지때문에 얹어둠) 필름 붙였습니다\n구매시 투명케이스 드립니다\n뒤에 작은 찍힘 있습니다",
    "chat_count": "관심3|채팅0|조회123"
  },
  {
    "article_id": 466704430,
    "title": "맥북프로13 m1 8g 256g 팝니다",
    "region": "동구 화정동",
    "written_date": "끌올6시간전",
    "manner_temperature": "50.8°C",
    "price": "950,000원",
    "content": "풀박스이며 상태 좋습니다\n투명 케이스도 드립니다",
    "chat_count": "관심2|채팅1|조회137"
  },
  {
    "article_id": 474812397,
    "title": "2019 맥북프로 16인치 CTO (512/32) + 애케플 리퍼 가능 + 윈도우 부트캠프 가능",
    "region": "관악구 봉천동",
    "written_date": "6시간전",
    "manner_temperature": "41.0°C",
    "price": "150만원",
    "content": "2019 맥북프로 CTO 16인치 풀박스입니다 (하드512, 램32). 13인치를 더 자주 사용해서 정리합니다.\n윈도우 OS 부트캠프 가능한 버전입니다. 윈도우 겸하시는 분들께 추천드립니다. (현 M1, M2 맥북은 부트캠프 불가능)\n애케플 회수 차감하시고 상하판 교체하시면 새제품으로 사용하실 수 있으십니다. 아직 한번도 차감한 적 없으며 기간은 2023년 11월까지입니다.\n서울대입구역 2번출구에서 거래 가능합니다.",
    "chat_count": "관심2|채팅0|조회48"
  },
  {
    "article_id": 471216862,
    "title": "(새제품)애플 맥북 에어",
    "region": "광산구 월계동",
    "written_date": "끌올6시간전",
    "manner_temperature": "39.2°C",
    "price": "117만원",
    "content": "7월 말에 구매함\n원가 139만원 22만원 인하 판매\n*쿨거래 대환영\n*사용 1번도 하지 않은 새제품입니다\n*환불 안됩니다\n*작동해보시고 구매하셔도 됩니다",
    "chat_count": "관심0|채팅0|조회93"
  },
  {
    "article_id": 418104523,
    "title": "맥북프로 터치바 고급형",
    "region": "마포구 염리동",
    "written_date": "끌올6시간전",
    "manner_temperature": "36.8°C",
    "price": "720,000원",
    "content": "맥북프로 터치바 2017 실버 판매합니다. (13인치)\n프로세서: 3.1 GHz Intel core i5\n메모리: 16GB 2133 MHz LPDDR3\n그래픽: Intel lris Plus Graphics  ***-****-**** MB\n (운영 정책에 의한 URL 자동 숨김) \n​\n2018년 3월 제조\n배터리 싸이클:91 (상승중)\n   박스는 원래 박스말고 다른 맥북프로 박스 있는데 조금 더럽지만 가져가시려면 드릴수 있어요!",
    "chat_count": "관심12|채팅2|조회639"
  },
  {
    "article_id": 473589608,
    "title": "M1 Pro 맥북 프로 14인치 스그 고급형 캐어플 팝니다.",
    "region": "도봉구 창동",
    "written_date": "끌올6시간전",
    "manner_temperature": "40.0°C",
    "price": "270만원",
    "content": "M1 Pro 맥북 프로 14인치 스그 고급형 10코어 CPU 16코어 GPU 1TB SSD 캐어플 포함 팝니다. (명의 이전 가능)\n보증기간 2025년 08월 15일까지입니다.\n풀박스 구성이고 하판에 보호필름도 붙여놓고 사용해서 흠집없이 깨끗합니다.\n배터리 싸이클은 15입니다. (초기화 중 소폭 증가 가능)\n가격은 270만입니다.\n캐어플 제외 시 245만입니다.\n직거래 / 택배거래 가능합니다.\n직거래 시 1호선 녹천역 부근 또는 도봉구 덕릉로 63가길 42 세븐일레븐 앞에서 가능합니다.\n택배 거래 시 무반품 조건으로 제가 택배비 부담하겠습니다만 고가 제품이라 직거래를 선호합니다.\n연락주세요~",
    "chat_count": "관심2|채팅0|조회76"
  },
  {
    "article_id": 473741413,
    "title": "맥북프로 2017 15.4인치 최고사양 3.1ghz i7 / Ram 16gb / SSD 1tb 매직마우스 2 포함",
    "region": "안양시 만안구 안양8동",
    "written_date": "끌올6시간전",
    "manner_temperature": "36.5°C",
    "price": "850,000원",
    "content": "맥북프로 2017 15.4인치\n3.1ghz i7 / Ram 16gb / SSD1 tb \n매직마우스2 포함입니다.\n눈에 보이는 구도는 최대한 다찍었습니다\n케이스 씌어놔서 상태 깔끔하구요\n당시 최고사양이라 구매가 400이넘습니다.\n배터리 사이클 230회정도이고 6시간 정도인것같습니다.\n필요하시면 파우치도 드려요.\n많은 문의바랍니다.\n직거래는 안양역, 명학역, 범계역에서 합니다!",
    "chat_count": "관심3|채팅0|조회71"
  },
  {
    "article_id": 474800952,
    "title": "맥북프로 13인치 2013 late",
    "region": "고양시 덕양구 도내동",
    "written_date": "6시간전",
    "manner_temperature": "39.4°C",
    "price": "250,000원",
    "content": "맥북프로 13인치 2013 late\n메모리 8기가\n하드 256 SSD\n최대충전용량 5565\n사이클 179\n액정보호필름 부착, 액정, 외관 상태 모두 좋아요.\n충전기 있습니다.\n플라스틱 트레이 없는 박스 있습니다.",
    "chat_count": "관심1|채팅0|조회12"
  },
  {
    "article_id": 473666386,
    "title": "맥북 프로 14인치 M1 Max 32gpu / 64gb ram / 1TB 실버 미개봉",
    "region": "동구 좌천동",
    "written_date": "끌올6시간전",
    "manner_temperature": "42.0°C",
    "price": "410만원",
    "content": "M1 Max 14인치 32gpu / 64gb ram / 1TB 실버 미개봉\nm1 max ssd 빼고 풀옵션 사양\n공홈가 498만원입니다.\n모라역 2번출구에서 \n직거래만 합니다 채팅주세요",
    "chat_count": "관심1|채팅0|조회24"
  },
  {
    "article_id": 471380833,
    "title": "맥북프로 m1 기본형",
    "region": "성남시 수정구 창곡동",
    "written_date": "끌올6시간전",
    "manner_temperature": "35.1°C",
    "price": "903,000원",
    "content": "당근에서 구매했구 기기변경으로 판매합니다",
    "chat_count": "관심2|채팅0|조회144"
  },
  {
    "article_id": 460943465,
    "title": "맥북 2019 16인치 고급형",
    "region": "동작구 신대방제2동",
    "written_date": "끌올6시간전",
    "manner_temperature": "40.5°C",
    "price": "140만원",
    "content": "깔끔하게 사용한 맥북 판매합니다 \n박스 그대로 있고 사용하던 충전기도 같이 드립니다!\n배터리사이클, 생활긁힘 사진에 같이 있어요!\n추가로 궁금하신 부분은 챗 주세여",
    "chat_count": "관심3|채팅1|조회181"
  },
  {
    "article_id": 447607392,
    "title": "맥북프로 2019 13인치 고급형 MV962KH/A 팝니다",
    "region": "종로구 창신동",
    "written_date": "끌올6시간전",
    "manner_temperature": "39.9°C",
    "price": "880,000원",
    "content": "맥북프로 2019 13인치 고급형 MV962KH/A \n잘사용하지않아 팝니다 \n당시 220만원대에 구매하였습니다\n풀박스이고 구성품이였던 충전기 다 드립니다\n편하게 연락주세요 ㅎㅎ",
    "chat_count": "관심1|채팅1|조회139"
  },
  {
    "article_id": 474808412,
    "title": "맥북 에어 m1 램 16gb / 256gb 민트급",
    "region": "남양주시 진접읍",
    "written_date": "6시간전",
    "manner_temperature": "36.7°C",
    "price": "115만원",
    "content": "개발용 코딩 연습용으로 산 맥북 에어입니다~!\n위아래 보호 필름 붙이고 써서 진짜 깨끗하구요. 윗면 보호필음에 스티커를 붙이고 사용하다가 팔려고 윗 보호필름은 땠습니다! \n조금 쓰다가 직장에서 맥북 프로를 주는 바람에 계속 방치해 두다가 팝니닷!\n거래는 주말에만 직거래로 가능하고! 네고는 사양하겠습니다 ㅎㅎ 감사합니다!",
    "chat_count": "관심0|채팅0|조회28"
  },
  {
    "article_id": 474827906,
    "title": "맥북프로",
    "region": "창녕군 남지읍",
    "written_date": "6시간전",
    "manner_temperature": "36.8°C",
    "price": "500,000원",
    "content": "잘사용하지않아 내놓습니다 생활기스좀있구요 작동잘됩니다 충전기다들어있구 무선마우스랑패드는 그냥드립니다 맥북가방도있어요 작업하시는분이나 필요하신분있으면 바로연락주세요",
    "chat_count": "관심0|채팅0|조회27"
  },
  {
    "article_id": 458695283,
    "title": "맥북프로 16인치 2019 인텔코어i9 1T",
    "region": "성북구 길음동",
    "written_date": "끌올6시간전",
    "manner_temperature": "36.5°C",
    "price": "160만원",
    "content": "지인분이 2020년 3월 구매한것을 21년 6월에 선물받아 쓰고 있어요\n너무나 고사양 제품\n맥북프로 16인치\n프로세서 2.3 Ghz 8코어 인텔코어 i9\n내외관 특 sss급\n보호필름으로 둘러쌓았고 사무실서 주로 문서작업만 함\n부트캠프 되는 마지막 인텔 cpu제품\n애플과 윈도우를 동시에 쓰면서 참 재미있었습니다\n사무실에 고성능 데스크탑피씨가 새로 놓여져\n휴대성 좋은 노트북으로 옮기려고 내놓습니다\n풀박스이구요 쓰던 파우치도 드릴께요\n2년밖에 안된제품 반값도 안되게 내놓습니다\n어여 최상의 맥북프로 겟하셔요",
    "chat_count": "관심11|채팅1|조회298"
  },
  {
    "article_id": 473280432,
    "title": "미개봉 신형 2022 맥북 프로 13  M2 스페이스 그레이",
    "region": "강남구 청담동",
    "written_date": "끌올6시간전",
    "manner_temperature": "39.9°C",
    "price": "148만원",
    "content": "미개봉 신형 2022 맥북 프로 13  M2 스페이스 그레이\n스페이스그레이 \nGPU 10코어 256GB 8GB\n직거래는 청담역 8번출구에서 가능해요.\n택배거래는 택배비 별도입니다",
    "chat_count": "관심2|채팅0|조회84"
  },
  {
    "article_id": 474806055,
    "title": "미개봉 맥북 에어 13 실버 m1 256g 16g 새상품",
    "region": "수성구 황금동",
    "written_date": "6시간전",
    "manner_temperature": "36.9°C",
    "price": "125만원",
    "content": "- 예약은 당일만 가능, 당근페이로만 거래함\n- 택배, 퀵서비스 X\n- 10,000원 입금 후에 예약 가능하며,\n직거래 시 예약금을 뺀  124만원만 입금하시면 됨\n- 당장 온다고 해도 예약금 입금없으면 거래 안 함\n- 현금거래 안 함, 계좌번호 노출X, 당근페이만 받음\n- 네고, 할인요청, 가격제안 시 답변 안 하고 차단함\n- 제조연월 22.07.\n- 미개봉, 새상품, 애케플 가입 가능\n- ssd 256gb, ram 16gb\n- 구입 후 발생하는 문제는 서비스센터로 문의\n- 직거래 시, ssd와 ram 용량 확인 시켜드리고 잔금처리 완료되면 물건 넘겨드림\n- 직거래할 때 네고 요청, 노쇼, 사전 연락없이 10분 이상 늦을 경우 거래 취소되며 예약금 환불 없음\n- 판매자는 보통 15분 전에 약속장소로 출발하기 때문에 늦을 땐 약속시간 20분 전에 연락 바람\n- 거래장소는 황금지구대 앞이며, 주소는 대구 수성구 청수로 245",
    "chat_count": "관심3|채팅0|조회40"
  },
  {
    "article_id": 453845059,
    "title": "맥북프로 A1278 13인치 12년형. 21만원",
    "region": "관악구 중앙동",
    "written_date": "끌올6시간전",
    "manner_temperature": "43.3°C",
    "price": "164,000원",
    "content": "매킨토시 입문용 13인치\n맥북프로 A1278 (2012년)\n거의 사용하지 않아 상태 A급이며 흠집 전혀없음\n(기본 문서, 인터넷, 사진 작업 등 가능) \n사양: 사진참조\n거래 :직거래 서울대입구 근처",
    "chat_count": "관심3|채팅0|조회124"
  },
  {
    "article_id": 472715897,
    "title": "맥북프로 2013, 13인치 맥북",
    "region": "금정구 남산동",
    "written_date": "4일전",
    "manner_temperature": "38.3°C",
    "price": "90,000원",
    "content": "맥북 프로 2013과 13인치 맥북은 상태가 양호하지만, 화면이 깨지고 절반도 안 되는 게 문제입니다. 장애물, 결함 또는 긁힘이 없습니다(스크린 제외, 최대 절반으로 부서짐). 모니터에 연결하여 사용할 수 있습니다. 사주세요",
    "chat_count": "관심2|채팅1|조회117"
  },
  {
    "article_id": 474795385,
    "title": "14인치 맥북 프로 M1 PRO 고급형 16GB, 1TB MKGQ3KH 미개봉 새제품",
    "region": "수원시 권선구 금곡동",
    "written_date": "6시간전",
    "manner_temperature": "40.5°C",
    "price": "262만원",
    "content": "14인치 맥북 프로 판매합니다. 미개봉 새제품입니다. 맥북 택배박스도 있습니다.\n모델명 MKGQ3KH/A 입니다.  스페이스 그레이 색상입니다\n애플 공홈 가격 336만원입니다.\n제조일자 2022년 8월이며 개봉 후 최초 부팅부터 1년 보증됩니다.\n아래는 다나와에서 검색한 MKGQ3KH/A 상세 스펙입니다\nAPPLE 2021 맥북프로14 MKGQ3KH/A (16GB, SSD 1TB)\n상세 스펙\n노트북 / 운영체제(OS): macOS Monterey / 일반유통상품 / 용도: 그래픽작업용 , 사무/인강용 /\n화면정보 35.97cm(14.2인치) / 3024x1964 /  (운영 정책에 의한 URL 자동 숨김)  지원 / 1000nit / 주사율: 120Hz / miniLED / 트루톤 /\n프로세서 애플(ARM) / 실리콘 M1 PRO / APL1103 / 10코어(8+2) /\n메모리 매모리 용량: 16GB / 메모리 교체: 불가능 /\n저장장치 SSD / 1TB /\n그래픽 내장그래픽 / M1 PRO 16 core /\n네트워크 무선랜: 802.11ax(Wi-Fi 6) /\n영상입출력 HDMI / 웹캠(FHD) /\n단자 썬더볼트4: 3개(USB-C겸용) / USB 4.0 / SD카드 /\n부가기능 지문 인식 / 고속충전 / USB-PD / DP Alt Mode /\n입력장치 키보드 라이트 / ㅗ형 방향키 /\n파워 배터리: 70Wh / 어댑터: 96W / 충전단자: MagSafe 3 /\n주요제원 두께: 15.5mm / 무게: 1.6kg / 색상: 그레이 / 16코어 Neural Engine / 최대 200GB/s 메모리 대역폭 / 미디어 엔진 (디코딩+인코딩+ProRes) / 노치형 디스플레이 / 출시가: 3,360,000원\n10코어에 16GPU 로 아실만한 분은 아시리라 생각합니다.",
    "chat_count": "관심0|채팅0|조회10"
  },
  {
    "article_id": 469422802,
    "title": "맥북 에어2020",
    "region": "강남구 압구정동",
    "written_date": "끌올6시간전",
    "manner_temperature": "45.8°C",
    "price": "900,000원",
    "content": "-2020년형 모델입니다.\n-골드색상이에요(로즈골드 같기도...)\n-13인치, 사양은 사진 참고해주세요.\n-실사용 : 50회 미만\n-배터리 성능 : 보통\n*중고거래 특성상 환불 불가합니다.",
    "chat_count": "관심0|채팅0|조회122"
  },
  {
    "article_id": 474792251,
    "title": "맥북 에어 M2 스타라이트/8GB/256GB 팝니다",
    "region": "광주시 초월읍",
    "written_date": "6시간전",
    "manner_temperature": "36.8°C",
    "price": "150만원",
    "content": "8월30일날 코딩 공부용으로 구매했는데, 거의 쓸일이 없어서 판매 합니다.\n파우치에 넣어놓고 거의 사용을 안해서 기스는 없습니다.\n추가로 USB허브랑 로지텍 무선 마우스도 같이 드립니다.\n많은 관심 부탁 드립니다!!!",
    "chat_count": "관심0|채팅0|조회17"
  },
  {
    "article_id": 468444415,
    "title": "맥북 13인치 프로 m1 16G램 256G판",
    "region": "성남시 수정구 위례동",
    "written_date": "끌올6시간전",
    "manner_temperature": "40.1°C",
    "price": "112만원",
    "content": "박스는 없고요, 충전기와 본체만 있고 본체는 전체 필름 씌워져 있습니다. \n배터리 성능도 92프로고 42사이클 입니다. \n직거래는 위례입니다",
    "chat_count": "관심3|채팅0|조회104"
  },
  {
    "article_id": 473528222,
    "title": "맥북프로 2014 mid 15.4인치 기본형(풀박스)",
    "region": "화성시 산척동",
    "written_date": "끌올6시간전",
    "manner_temperature": "39.0°C",
    "price": "450,000원",
    "content": "사양\n- 디스플레이: Retina 디스플레이(해상도 2880*1800)\n-  (운영 정책에 의한 URL 자동 숨김)  2.2Ghz i7 프로세서\n- 메모리: 16GB\n- 저장장치: 256GB\n- 입출력포트: 썬더볼트2 포트 2개(최대 20Gbps), USB3 포트 2개(최대 5Gbps), HDMI 포트 1개, SDXC카드 슬롯, 헤드폰 포트 등\n구성품\n- 맥북프로 본체\n- 맥세이프\n- 전원 연장 선\n- 박스\n- 요청시 드림: 사용하던 가죽 파우치, 키보드 스킨(새 것)\n플러스 요소\n- 사용 기간 대비 매우 준수한 외관\n- 풀박스(박스 내 비닐 등의 구성품도 모두 있음)\n- 요즘 맥북에는 없는 불 들어오는 사과\n마이너스 요소\n- 카메라 위 고무 재질 부분에 생긴 기스? 눌림? 자국\n- 맥세이프에 있는 전원을 감기 위한 플라스틱 날개 부러짐\n- 자세히 찾아보면 발견할 수 있는 작은 스크래치\n2014년 11월에 구매하여 판매 직전까지 잘 사용했습니다.(세컨 아니고 제가 최초 사용자입니다)\n외관 상태는 좋습니다만, 자세히 불빛 아래서 이리저리 돌려보면 작은 스크래치는 몇 개 있습니다.\n또한 맥세이프에 전선을 감기 위하여 날개 같이 생긴 부분이 있는데, 그 중 하나가 부러져서 날개에 전선을 감지는 못합니다.(저는 맥세이프 몸통에 직접 감아서 사용했습니다)\n사용 기간을 감안할 때 상태가 무척 준수하다고 생각해주시면 고맙겠습니다.\n판매를 위한 다른 절차들은 잘 챙겼는데 배터리 사이클 확인을 깜빡하고 초기화를 했습니다.\n꼭 필요하시다면 제가 초기 설정을 대충 마치고 확인해드릴수는 있습니다.\n배터리가 부푸는 현상도 없었고 배터리 상태도 좋은 편이라고 생각합니다.\n고화질 영상 편집 등의 하드한 작업만 아니면 지금도 충분히 현역으로 사용가능할거라 생각합니다.(세컨 컴퓨터로의 사용이 가장 적합) \n가격도 있고 전자 제품인 만큼, 직거래로 제품을 직접 확인하시고 구매하셨으면 좋겠습니다.",
    "chat_count": "관심2|채팅0|조회52"
  },
  {
    "article_id": 474815092,
    "title": "맥북 에어 m2 스그 기본형 단순개봉급 판매합니다",
    "region": "성남시 수정구 위례동",
    "written_date": "6시간전",
    "manner_temperature": "39.1°C",
    "price": "120만원",
    "content": "맥북 에어 m2\n애플케어플러스 가입 가능\n단순개봉급\n구성품 모두 제공\n잔기스 사용감 없습니다",
    "chat_count": "관심0|채팅0|조회28"
  },
  {
    "article_id": 473045967,
    "title": "맥북 2019 고급형 애케플 2023년8월 팝니다 교환가능",
    "region": "달서구 유천동",
    "written_date": "끌올6시간전",
    "manner_temperature": "41.0°C",
    "price": "800,000원",
    "content": "맥북활용도가 떨어져서 판매합니다\n박스풀\n사진참고하시고\n상판기스는 좀 있습니다\n사용의문제는 없고 애케플 2023년 8월 21일까지 입니다\n서피스프로,갤탭, 윈도우노트북 교환도 가능합니다\n제가 추가금 해서도 가능",
    "chat_count": "관심4|채팅1|조회99"
  },
  {
    "article_id": 473427002,
    "title": "맥북 판매합니다!",
    "region": "부천시 심곡3동",
    "written_date": "끌올6시간전",
    "manner_temperature": "36.5°C",
    "price": "850,000원",
    "content": "작년 5월에 구입하였고 넷플이나 유튭 보는데 주로 사용했구 생활 기스 조금 있습니다~\n구성품은 충전기만 있네요ㅠㅠ^^",
    "chat_count": "관심0|채팅0|조회43"
  },
  {
    "article_id": 466772010,
    "title": "맥북프로 2021 M1 PRO 16인치 스페이스그레이",
    "region": "강남구 삼성1동",
    "written_date": "끌올6시간전",
    "manner_temperature": "49.4°C",
    "price": "240만원",
    "content": "맥북프로 2021 M1 PRO 16인치 스페이스그레이\n올해 5월 구입\n배터리 사이클 9회\n집에서 인터넷 강의 용으로 사용했습니다\n애플 생태계에 적응이 어려워 판매합니다.\n봉은사역 또는 코엑스 아셈타워 쪽에서 거래합니다.\n구성 풀박스입니다.",
    "chat_count": "관심7|채팅0|조회185"
  },
  {
    "article_id": 468415399,
    "title": "맥북+매직마우스2",
    "region": "강서구 방화동",
    "written_date": "끌올6시간전",
    "manner_temperature": "45.8°C",
    "price": "280,000원",
    "content": "맥북 12인치 팔아요. 사과 로고에 왠만하면 기스가 엄청생기는데 제꺼는 기스 하나없습니다. 외관 찍힘 기스 하나없어요.배터리 사이클도 101입니다. 사용 횟수 엄청적어요. 집에서 간단하게 유튜브 넷플릭스 시청만 했습니다. 8g 256기가입니다. 안쪽 터치 패드도 필름 붙여놨고 케이스도있어요. 같이 드립니다. 연락주세요.\n28에 거래합니다. 매직마우스2 있는데 같이드려요.",
    "chat_count": "관심6|채팅7|조회174"
  },
  {
    "article_id": 470525631,
    "title": "뉴맥북 ealry2015 팝니다",
    "region": "노원구 월계3동",
    "written_date": "끌올6시간전",
    "manner_temperature": "36.5°C",
    "price": "360,000원",
    "content": "뉴맥북 ealry2015 실버 256기가\n상태A급, (아주 미세한 스크래치 1건)\n초반에 영화감상, 인터넷서치용으로 쓰다가\n거의 사용 안한 맥북 입니다\n석계 태릉 월곡 돌곶이쪽에서 직거래 가능 합니다\n감사합니다",
    "chat_count": "관심2|채팅0|조회162"
  },
  {
    "article_id": 451265427,
    "title": "M1 맥북프로13 고사양옵션 16GB/1TB 풀박스 판매합니다.",
    "region": "중구 중산동",
    "written_date": "끌올6시간전",
    "manner_temperature": "42.0°C",
    "price": "170만원",
    "content": "오래 쓸 생각으로 CTO주문하여 애지중지하며 사용하다가 16인치 맥북을 구매하여 판매합니다. \n8코어 CPU\n8코어 GPU\n16GB 램\n1TB SSD\n케이블, 어댑터, 설명서 구성품 풀박스입니다.\n첫 개봉 시 보호 비닐까지 보존돼있습니다!\n맥북 특유의 키보드 부분 약간의 번들거림 제외하면 외관 상태는 거의 신품입니다.\n이외 궁금하신 점은 편하게 문의 부탁드립니다!",
    "chat_count": "관심4|채팅2|조회365"
  },
  {
    "article_id": 474798109,
    "title": "미개봉 새상품 m2 맥북 프로 실버 16 256 판매합니다",
    "region": "강동구 성내제2동",
    "written_date": "6시간전",
    "manner_temperature": "39.3°C",
    "price": "159만원",
    "content": "미개봉 새상품\nM2 맥북 프로 실버입니다\n메모리 16   Ssd 256 입니다",
    "chat_count": "관심5|채팅0|조회37"
  },
  {
    "article_id": 474810584,
    "title": "맥북 에어 M2 8gb/256gb 기본형",
    "region": "천안시 서북구 부성2동",
    "written_date": "6시간전",
    "manner_temperature": "36.9°C",
    "price": "130만원",
    "content": "10월 10일 개봉, 미드나이트\n상태확인 후 새거상태로 포장해둠\n하자 이런거 일절 없습니다. 딱히 필요 없는거 같아서 팔아요. \n네고 안받습니다. 구매 하실분만 연락주세요.",
    "chat_count": "관심1|채팅0|조회46"
  },
  {
    "article_id": 474787613,
    "title": "맥북프로14 기본형 팝니다 에케플 포함",
    "region": "청주시 청원구 주중동",
    "written_date": "7시간전",
    "manner_temperature": "37.3°C",
    "price": "210만원",
    "content": "6월24일 구매 에케플포함 기스 하나없고 완전 새거 입니다 거이 사용 안했습니다  배터리싸이클7 입니다  스페이스그레이 박스포함 다있습니다 적응 실패로 팔아봅니다 ~",
    "chat_count": "관심1|채팅0|조회31"
  },
  {
    "article_id": 472633490,
    "title": "맥북 에어 m2 실버",
    "region": "노원구 상계6.7동",
    "written_date": "끌올6시간전",
    "manner_temperature": "42.9°C",
    "price": "125만원",
    "content": "맥북에어 m2 실버\n보증기간 23.10 사이클 3회\n노치부분에 경미한 기스가 있습니다. \n실제로는 티가 많이 안납니다.\n회룡역 직거래합니다",
    "chat_count": "관심4|채팅3|조회253"
  },
  {
    "article_id": 474815491,
    "title": "맥북 정품 슬리브 / 13인치",
    "region": "용인시 수지구 상현3동",
    "written_date": "6시간전",
    "manner_temperature": "38.3°C",
    "price": "90,000원",
    "content": "작년에 구매한 맥북13인치용 정품 슬리브입니다. \n맥북 16인치로 바꾸면서 필요없어져서 팔아요. \n직거래는 상현역에서 합니다",
    "chat_count": "관심1|채팅0|조회13"
  },
  {
    "article_id": 469377103,
    "title": "맥북 프로 16 M1 Pro 미개봉 신품 판매합니다!",
    "region": "강남구 삼성동",
    "written_date": "끌올6시간전",
    "manner_temperature": "40.4°C",
    "price": "270만원",
    "content": "완전한 새 제품입니다!\nM1 Pro/RAM 16/SSD 512 스페이스 그레이 연락 주세요!",
    "chat_count": "관심3|채팅1|조회247"
  },
  {
    "article_id": 469376231,
    "title": "맥북 프로 16 M1 Pro 미개봉 신품 판매합니다!",
    "region": "서대문구 남가좌제1동",
    "written_date": "끌올6시간전",
    "manner_temperature": "40.4°C",
    "price": "270만원",
    "content": "완전한 새 제품입니다!\nM1 Pro/RAM 16/SSD 512 스페이스 그레이 연락 주세요!",
    "chat_count": "관심5|채팅1|조회175"
  },
  {
    "article_id": 463529164,
    "title": "고급형 맥북프로2013 가격내림",
    "region": "광산구 운남동",
    "written_date": "끌올7시간전",
    "manner_temperature": "40.6°C",
    "price": "450,000원",
    "content": "년식: 2013년\n인치: 15인치\n스펙: i7/  16기가램/  512ssd\n외형: 년식대비 정말정말 깔끔합니다. 떨어짐이나 찍힘 없어요 원하시는 부분 따로 인증 가능합니다\n충전기,파우치,무선마우스 같이 드려요\n❗️스펙보시면 아시겠지만 빠릿빠릿하고 웬만한 프로그램 잘 돌아갑니다. 그리고 최근 맥북에는 안들어오는 사과에 불 들어옵니다.\n음악작업용으로 사용하다가 그만둬서 처분합니다!",
    "chat_count": "관심8|채팅1|조회491"
  },
  {
    "article_id": 450237901,
    "title": "맥북프로 17 13인치 RAM16 512G 풀박스",
    "region": "마포구 상수동",
    "written_date": "끌올7시간전",
    "manner_temperature": "39.1°C",
    "price": "800,000원",
    "content": "상태 A 풀박스 상품입니다. \n애플 공홈구매했습니다. \n램 16, 저장공간 512G로 업그레이드 한 제품입니다.\n집에서만 사용했고 깨끗하게 잘 관리해서 쓰는 편이라 상태는 보증합니다. \n배터리는 작년 말에 애플케어 끝날 때 맞춰서 배터리 교체 진행했습니다. (사이클 2) \n키보드와 마우스도 블루투스 제품들만 사용해서 손이 거의 닿지 않았습니다. \n포멧도 완료한 상태라 상태 확인하시고 거래하시면 될 것 같습니다. \n저는 상위 제품으로 갈아타게 되어 내놓습니다. \n상태좋은 제품 업어가시고 쿨거시 네고 가능합니다. \n홍대, 합정, 상수역 부근에서 직거래합니다. \n감사합니다. :)",
    "chat_count": "관심17|채팅0|조회265"
  },
  {
    "article_id": 469910436,
    "title": "뉴맥북2017 처분",
    "region": "시흥시 정왕동",
    "written_date": "끌올7시간전",
    "manner_temperature": "39.4°C",
    "price": "150,000원",
    "content": "처분해요\n램8기가 12인치 로즈골드 기본형 256기가\n클램쉘모드 잘됩니다\n클램쉘용또는 부품용, 고쳐쓰실분\n디스플레이찍힘으로 액정이 이상한화면뜰분\n다켜지고요 정상적으로 쓰시려면 외부모니터연결모드인 클램쉘로쓰심됩니다\n그외 다 정상이고\n충전기가없구요 c핀으로그냥꽃아쓰셔도돼요\n저렴하게올립니다\n초기화해두었습니다\n2017뉴맥북\n처분",
    "chat_count": "관심5|채팅1|조회374"
  },
  {
    "article_id": 456001717,
    "title": "3개 남음 아이노트 엑스폴딩터치 폴드 무선키보드 맥북.컴.아이폰.패드",
    "region": "강남구 역삼1동",
    "written_date": "끌올6시간전",
    "manner_temperature": "37.2°C",
    "price": "13,000원",
    "content": "새상품 \n맥북.컴퓨터. 노트북. 핸드폰. 패드 등등\n연결됩니다.\n터치패드도 있어 \n굉장히 편리합니다.\n양재역.강남역.선릉역 직거래 가능.\n배송비 별도",
    "chat_count": "관심15|채팅2|조회338"
  },
  {
    "article_id": 464273173,
    "title": "맥북 에어 m1 램 16 SSD 256 스페이스그레이 미개봉",
    "region": "아산시 용화동",
    "written_date": "끌올7시간전",
    "manner_temperature": "39.6°C",
    "price": "120만원",
    "content": "쿠팡에서 구매했고 오늘 배송온 제품입니다.\n미개봉제품 특성상 구매 후 개봉시 교환 및 환불 불가합니다.\n직거래는 신용화동쪽에서 합니다.",
    "chat_count": "관심4|채팅1|조회149"
  },
  {
    "article_id": 472712616,
    "title": "맥컬리 알루미늄  노트북 거치대 맥북 맥북프로 거치대",
    "region": "하남시 망월동",
    "written_date": "4일전",
    "manner_temperature": "75.9°C",
    "price": "20,000원",
    "content": "맥컬리 노트북 거치대 입니다.\n박스 및 구성품 가지고 있습니다.\n원하시면 분해해서 박스에 담아서 드립니다.\n애플 맥북 제품과 잘 어울립니다.",
    "chat_count": "관심2|채팅1|조회48"
  },
  {
    "article_id": 460433391,
    "title": "맥북프로 2015 (13인치)",
    "region": "금천구 독산동",
    "written_date": "끌올7시간전",
    "manner_temperature": "36.6°C",
    "price": "270,000원",
    "content": "맥북프로 2015 팝니다.\n스피커 한쪽이 하자가 있구요, 이어폰이나 스피커에 연결시에는 이상 없습니다.",
    "chat_count": "관심7|채팅1|조회292"
  },
  {
    "article_id": 474780388,
    "title": "애플 맥북프로 13 실버 m1 8/256G",
    "region": "부산진구 부전동",
    "written_date": "7시간전",
    "manner_temperature": "40.3°C",
    "price": "890,000원",
    "content": "2021년 4월 19일 구매 했구용\n깨끗하게 사용하였습니당 \n상자랑 다 있구 풀세트에용 ㅎㅎ \n직거래 원해용\n연락 주세용 !!❤️❤️\n위치는 서면 1번가 입니당\n환불 안되용 !!",
    "chat_count": "관심2|채팅0|조회41"
  },
  {
    "article_id": 457571406,
    "title": "맥북프로 M1 터치바",
    "region": "동구 계림2동",
    "written_date": "끌올7시간전",
    "manner_temperature": "99.0°C",
    "price": "930,000원",
    "content": "1. 맥북프로 터치바 M1 256기가\n- 실버색상\n- cpu : m1\n- ram : 8gb\n- ssd : 256gb\n- 풀박스\n생활감 존재해서 저렴하게 올립니다.\n네고시 차단합니다 네고하지마세요",
    "chat_count": "관심22|채팅5|조회1038"
  },
  {
    "article_id": 472723219,
    "title": "M1 맥북 프로 2020 16GB 1TB 스페이스그레이",
    "region": "아산시 탕정면",
    "written_date": "끌올6시간전",
    "manner_temperature": "36.9°C",
    "price": "145만원",
    "content": "21년 1월에 공홈에서 구매하여 2월쯤 수령 후 대학생활용으로 사용하다 과에서 사용하는 프로그램을 돌리기 힘들어 판매합니다.\n배터리나 외관 전부 신경쓰면서 사용해서 사용기간 대비 사이클 수 매우 적고 흠집 하나 있는 건 사진으로 첨부드립니다. 이외에 외관은 깔끔합니다. 외관 전신 필름 부착되어있고\n초기화 완료 후 아무것도 손대지 않아 구매 후 바로 설정하시고 사용해주시면 됩니다!\n거래는 제가 이동하는 쪽으로 하겠습니다.\n궁금하신 점은 편하게 채팅 주세요☺️",
    "chat_count": "관심4|채팅1|조회140"
  },
  {
    "article_id": 474798219,
    "title": "맥북 프로 M1 512기가",
    "region": "관악구 대학동",
    "written_date": "6시간전",
    "manner_temperature": "36.5°C",
    "price": "105만원",
    "content": "맥북 프로 13인치 M1\n풀박스 8/512기가\n애케플 : 2024년 6월 2일까지이며 사용 경험x\n사이클 수는 141\n사용감은 있으나 집에서만 사용했고 애케플도 있기에 큰 문제 없으실겁니다. \n기능이상 없고 애플 제품 다 처분하고자 합니다",
    "chat_count": "관심4|채팅0|조회73"
  },
  {
    "article_id": 468273502,
    "title": "맥북 팔아요.",
    "region": "강서구 방화동",
    "written_date": "끌올6시간전",
    "manner_temperature": "45.8°C",
    "price": "280,000원",
    "content": "맥북 12인치 팔아요. 사과 로고에 왠만하면 기스가 엄청생기는데 제꺼는 기스 하나없습니다. 외관 찍힘 기스 하나없어요.배터리 사이클도 101입니다. 사용 횟수 엄청적어요. 집에서 간단하게 유튜브 넷플릭스 시청만 했습니다. 8g 256기가입니다. 안쪽 터치 패드도 필름 붙여놨고 케이스도있어요. 같이 드립니다. 연락주세요.\n28에 거래합니다. 매직마우스2 있는데 같이드려요.",
    "chat_count": "관심25|채팅2|조회637"
  },
  {
    "article_id": 474806527,
    "title": "맥북 프로13형2019년식+일바 마우스+매직마우스+매직 키보드+파우치",
    "region": "연제구 거제동",
    "written_date": "6시간전",
    "manner_temperature": "36.4°C",
    "price": "125만원",
    "content": "모델: 13형2019년식 맥북 프로 \n200초반 주고 구입 했습니다. \n피피티 용도로만 사용 하였음 애플이 안맞아 다른 컴퓨터로 구매 하려고 팝니다 정말 애지중지 하게 사용하였고 이런 컨디션에 이런 가격 없습니다 ㅠㅠ\n구성품:매직 마우스,일반 마우스,키보드,충전기,풀박스,파우치 구매 하시면 다 드립니다 직거래 선호 합니다. 연락주세요~",
    "chat_count": "관심0|채팅0|조회60"
  },
  {
    "article_id": 469582368,
    "title": "맥북 11인치",
    "region": "마포구 용강동",
    "written_date": "끌올7시간전",
    "manner_temperature": "64.7°C",
    "price": "100,000원",
    "content": "2012년에 구매해서 6년간 딸이 중고딩 시절에 학업용으로 사용한 노트북입니다.\n그 이후엔 그냥 제가 가끔 넷플릭스 볼때 사용한 정도구요~\n충전기가 작동은 하지만 곧 망가질 상태라 저렴히 내놓아봅니다",
    "chat_count": "관심8|채팅2|조회276"
  },
  {
    "article_id": 474799808,
    "title": "맥북프로 13인치 2013 late",
    "region": "은평구 응암동",
    "written_date": "6시간전",
    "manner_temperature": "39.4°C",
    "price": "250,000원",
    "content": "맥북프로 13인치 2013 late\n메모리 8기가\n하드 256 SSD\n최대충전용량 5565\n사이클 179\n액정보호필름 부착, 액정, 외관 상태 모두 좋아요.\n충전기 있습니다.\n플라스틱 트레이 없는 박스 있습니다.",
    "chat_count": "관심1|채팅0|조회25"
  },
  {
    "article_id": 471385263,
    "title": "맥북 프로(15.4인치) 팝니다",
    "region": "용인시 수지구 성복동",
    "written_date": "끌올7시간전",
    "manner_temperature": "46.9°C",
    "price": "150,000원",
    "content": "맥북 프로(15.4인치) 팝니다\n2012~2014년 사이에 구매한것 같고\nIOS가 익숙치 않아 부트캠프로 윈도우에서 사무 업무 용도로만 주로 사용했습니다\n2018년 이후로 다른 노트북을 구매하여 집에 모셔두고 있다가 오늘 발견했네요\n화면 이상없고 인터넷 잘 되구요\n다만 외관은 생활 기스 조금 있구요 ,바닥면에 패킹이 하나 없네요\n가볍게 사용하실 분들이 구매하시면 좋을거같고\n네고 가능하며 성복역/롯데몰 근처에서 거래 희망합니다",
    "chat_count": "관심4|채팅1|조회277"
  },
  {
    "article_id": 474778301,
    "title": "맥북 2015 13인치 매직마우스포함",
    "region": "안산시 상록구 본오3동",
    "written_date": "7시간전",
    "manner_temperature": "37.3°C",
    "price": "150,000원",
    "content": "상태 좋아요 불나오는 마지막 판입니다\n매직마우스 정품충전기 포함입니다\n잘사용되고 15만원에 쓰기 너무너무 좋습니다 맥북 갬성 잘나고 이쁘게 사용하세요",
    "chat_count": "관심0|채팅0|조회25"
  },
  {
    "article_id": 381044456,
    "title": "20년 4월 구매한 맥북 프로 16인치 스페이스 그레이 기본형",
    "region": "성남시 분당구 야탑1동",
    "written_date": "끌올6시간전",
    "manner_temperature": "42.9°C",
    "price": "128만3000원",
    "content": "배터리 사이클 166 정도입니다. 배터리완충 상태로만 쓰면 안좋다길래 80까지 채우고 20에서 꼽고 이렇게 썼더니 사이클 수가 사용감에 비해 높네요\n사무실에서 얌전히 사용하던 친구라 외관 이상 없습니다.\n박스는 전부 있구요. \n거래시 케이스 + 부착식 이동형 스탠드 같이 드려요.",
    "chat_count": "관심19|채팅4|조회558"
  },
  {
    "article_id": 176523364,
    "title": "mcm 파우치~ 노트북 맥북가능",
    "region": "군포시 산본동",
    "written_date": "끌올7시간전",
    "manner_temperature": "50.4°C",
    "price": "50,000원",
    "content": "맥북13인치사용가능 미사용 거의 신품급 브라운\n사이즈 가로32 세로26 폭3.5cm \n앞뒤 스폰지재질로 도톰해요",
    "chat_count": "관심3|채팅1|조회407"
  },
  {
    "article_id": 469928727,
    "title": "M1 pro 14인치 맥북프로",
    "region": "동작구 상도1동",
    "written_date": "끌올7시간전",
    "manner_temperature": "37.7°C",
    "price": "195만원",
    "content": "M1 pro 14인치 맥북프로\nM1 pro 14인치 맥북프로\n8코어 14gpu 512 16 스그 박풀\n7월 27일 쿠팡 구매\n8월중순-9월 중순 1달 단기 프로젝트 사용, 컨디션 아주 좋음",
    "chat_count": "관심5|채팅1|조회190"
  },
  {
    "article_id": 450427571,
    "title": "M1 맥북프로13 고사양옵션 16GB/1TB 풀박스 판매합니다.",
    "region": "김포시 장기동",
    "written_date": "끌올6시간전",
    "manner_temperature": "42.0°C",
    "price": "170만원",
    "content": "오래 쓸 생각으로 CTO주문하여 애지중지하며 사용하다가 16인치 맥북을 구매하여 판매합니다. \n8코어 CPU\n8코어 GPU\n16GB 램\n1TB SSD\n케이블, 어댑터, 설명서 구성품 풀박스입니다.\n첫 개봉 시 보호 비닐까지 보존돼있습니다!\n맥북 특유의 키보드 부분 약간의 번들거림 제외하면 외관 상태는 거의 신품입니다.\n이외 궁금하신 점은 편하게 문의 부탁드립니다!",
    "chat_count": "관심14|채팅5|조회486"
  },
  {
    "article_id": 473688296,
    "title": "맥북프로 14인치 기본형 실버 + 애플케어플러스",
    "region": "중랑구 망우동",
    "written_date": "끌올7시간전",
    "manner_temperature": "41.3°C",
    "price": "225만원",
    "content": "맥북프로 14인치 실버 기본형 입니다\n애플케어플러스로 보증기간 25년 3월 5일 까지입니다\n애플케어플러스로 상판(액정부분) 전체 신품으로 교체했습니다\n박스 풀세트 (충전기, 맥세이프 케이블 미사용) 이며\n전체적으로 외관상태 좋습니다\n케어플러스 적용으로 편안하게 사용하실수 있습니다\n직거래시 사가정역에서 가능합니다\n문의사항 연락주세요",
    "chat_count": "관심1|채팅0|조회40"
  },
  {
    "article_id": 469928035,
    "title": "M1 pro 14인치 맥북프로",
    "region": "광명시 소하2동",
    "written_date": "끌올7시간전",
    "manner_temperature": "37.7°C",
    "price": "195만원",
    "content": "M1 pro 14인치 맥북프로\n8코어 14gpu 512 16 스그 박풀\n7월 27일 쿠팡 구매\n8월중순-9월 중순 1달 단기 프로젝트 사용, 컨디션 아주 좋음",
    "chat_count": "관심3|채팅0|조회135"
  },
  {
    "article_id": 474795879,
    "title": "맥북, 에어팟맥스, 매직키보드,매직패드, 아이패드미니6셀룰러 판매합니다",
    "region": "제천시 장락동",
    "written_date": "6시간전",
    "manner_temperature": "36.6°C",
    "price": "11원",
    "content": "맥북프로m1 16인치 실버 기본형 22.3.24일 쿠팡구매\n아이패드미니6 64기가 셀룰러 22.3.5일 쿠팡구매\n에어팟맥스 스페이스그레이 22.3.16일 애플스토어구매\n매직키보드, 매직패드 22.3.21일 쿠팡구매\n아까워서 안팔라하다가 그냥 다 쓸때없어서 판매합니다. 각개로도 판매합니다\n아이패드미니6 후면에 찍힘있는거 빼고는 전 제품 상태 좋습니다. 맥북 사이클수 4-5회 정도 올라간상태입니다. \n맥북은 영화만보고 아이패드는 게임만했네요.\n맥북프로16인치m1실버 2,300,000원(허브같이드립니다)\n에어팟맥스 400,000원 (판매완료)\n아이패드미니6셀룰러340,000원(앞,후면 보호필름부착상태)(판매완료)\n매직키보드 (실리콘)60,000원 (판매완료)\n매직트랙패드 (실리콘)60,000원 (판매완료)\n전 제품 풀박스. 연락주세요.",
    "chat_count": "관심4|채팅10|조회210"
  },
  {
    "article_id": 474794686,
    "title": "맥북프로 2021 M1 PRO 16인치 스페이스그레이",
    "region": "수원시 영통구 영통2동",
    "written_date": "6시간전",
    "manner_temperature": "49.4°C",
    "price": "240만원",
    "content": "맥북프로 2021 M1 PRO 16인치 스페이스그레이\n올해 5월 구입\n배터리 사이클 9회\n집에서 인터넷 강의 용으로 사용했습니다\n애플 생태계에 적응이 어려워 판매합니다.\n망호역에서 직거래합니다. \n구성 풀박스입니다.",
    "chat_count": "관심2|채팅0|조회42"
  },
  {
    "article_id": 471490934,
    "title": "구형 맥북 팝니다 (A1278) - 가격내림",
    "region": "강남구 논현동",
    "written_date": "끌올6시간전",
    "manner_temperature": "38.2°C",
    "price": "99,000원",
    "content": "강남구청역 2번출구 강남파라곤 직거래 원해요!\n충전기 없고, 본체만 있어요\n정상적으로 작동할지는 모르겠어요!\n안에 내부 꺼내본적 없습니다!",
    "chat_count": "관심0|채팅1|조회226"
  },
  {
    "article_id": 474771582,
    "title": "맥북16 고사양 (그래픽작업용)팝니다",
    "region": "대덕구 중리동",
    "written_date": "7시간전",
    "manner_temperature": "38.4°C",
    "price": "480만원",
    "content": "사용감 거의없고 \n설계용으로 10회 미만 사용하였습니다\n구성품 모두 있습니다",
    "chat_count": "관심1|채팅0|조회27"
  },
  {
    "article_id": 474778201,
    "title": "미개봉 M2 맥북 에어 미드나이트 256/8",
    "region": "성동구 사근동",
    "written_date": "7시간전",
    "manner_temperature": "39.5°C",
    "price": "140만원",
    "content": "맥북에어 M2 기본형 미개봉 입니다.\n사자마자 안쓰게 되어서 판매해요!\n제조년도 22년 8월입니다.\n잠실역, 한양대역에서 직거래 합니다.",
    "chat_count": "관심0|채팅0|조회27"
  },
  {
    "article_id": 470285934,
    "title": "맥북프로 2018 13인치 팔아요",
    "region": "서구 청라3동",
    "written_date": "끌올7시간전",
    "manner_temperature": "36.8°C",
    "price": "650,000원",
    "content": "맥북프로 13인치입니다 풀박스에요\n베터리 사이클136으로\n실사용 별로없어서 상태 아주 좋아요\n삼성노트북 쓰는게 있어서 잘 안쓰게되서 팔게되었습니다\n직거래 청라 5단지에서 해요",
    "chat_count": "관심3|채팅1|조회146"
  },
  {
    "article_id": 474773071,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 470666573,
    "title": "맥북프로 13인치 A1989 i5/ram8/512gb 팝니다",
    "region": "안양시 만안구 안양2동",
    "written_date": "끌올7시간전",
    "manner_temperature": "38.4°C",
    "price": "700,000원",
    "content": "여친이 사용하던 맥북프로 팝니다\n​\n거의 사용을 안하고 방치만 해왔으며\n거의 새것과 다름없이 깔끔히썻습니다\n매직마우스와 케이스 파우치도 같이드립니다\n​\n직거래는 안양역에서 가능하고\n택배거래는 문자3통이내 쿨거래시 제가 내드립니다",
    "chat_count": "관심3|채팅0|조회61"
  },
  {
    "article_id": 471525804,
    "title": "맥북 에어 13인치 (2015년형)",
    "region": "송파구 방이2동",
    "written_date": "끌올7시간전",
    "manner_temperature": "38.6°C",
    "price": "220,000원",
    "content": "맥북에어 13인치 15년형입니다. \n박스 없고 사진처럼 충전기랑 노트북만 있어요. \n생활기스 정도 있고 큰 찍힘 등은 없습니다. \n해외에서 구입해서 노트북 자판 표기가 아래 보시는 것처럼 달라요. 하지만 키 외관만 그렇지 한글 추가해서 쓰는데 전혀 문제 없어요. \n사양/용량은 사진 참고해주세요. \n(드릴 때는 당연히 초기화 해서 드립니다. )\n직거래 방이2동 / 9호선 한성백제역",
    "chat_count": "관심7|채팅0|조회130"
  },
  {
    "article_id": 474770452,
    "title": "맥북 에어 M2",
    "region": "전주시 완산구 효자5동",
    "written_date": "7시간전",
    "manner_temperature": "37.5°C",
    "price": "140만원",
    "content": "미개봉 새상품 실버\n8기가 램\n256기가 SSD",
    "chat_count": "관심2|채팅0|조회42"
  },
  {
    "article_id": 474776556,
    "title": "[2021년 9월 구매] M1 맥북 에어 (스페이스 그레이, 8GB/256GB) + 매직 키보드 및 악세사리",
    "region": "성동구 성수동1가",
    "written_date": "7시간전",
    "manner_temperature": "43.7°C",
    "price": "105만원",
    "content": "M1 맥북 에어 + 키보드 및 부가 악세사리를 함께 판매하고자 합니다.\n집에서 문서 작업용으로 구매하였으나, 직업 특성상 호환성이 다소 떨어진다고 판단하여 판매합니다.\n실사용 횟수가 적습니다.\n집에서만 사용하였고 맥북 본체 및 키보드에서의 별다른 생활 기스는 확인하지 못했습니다.\n듀얼 모니터 사용으로 구매한 USB C 멀티 어답터, 매직 키보드도 같이 판매합니다. \n각 구성품에 대한 자세한 사항은 아래와 같습니다. :)\n1. M1 맥북 에어 (스페이스 그레이, 8GB RAM, 256GB) \n- 2021년 9월 구매\n- 충전기, 박스 및 봉투 포함\n- 충전 사이클 횟수 : 27회\n- Battery Capacity : 100%\n- 하드 쉘 케이스 같이 제공\n2. 애플 USB C 멀티포트 어답터\n- 2021년 9월 구매\n3. 탐탁 360 A13-C02G\n- 2021년 8월 구매\n- 맥북 에어 파우치\n4. 애플 2021년형 매직키보드\n- 2022년 5월 구매\n- 박스 있음\n5. 매직마우스 1\n- 구매 일자 미상\n- AA 배터리로 충전\n*전자 기기 파손 우려로 인하여 뚝섬역 인근 카페에서 직거래로만 진행하고자 합니다. \n**네고는 어렵습니다. 죄송합니다.",
    "chat_count": "관심1|채팅0|조회57"
  },
  {
    "article_id": 467099504,
    "title": "맥북프로 13인치 레티나 2014 MID 팝니다",
    "region": "동대문구 회기동",
    "written_date": "끌올7시간전",
    "manner_temperature": "39.3°C",
    "price": "250,000원",
    "content": "-맥북프로 2014 레티나 MID입니다\n-겉면 까짐 있습니다.\n-배터리 사설업체에서 교체했습니다\n-사과마크 불 들어옵니다",
    "chat_count": "관심7|채팅0|조회228"
  },
  {
    "article_id": 461671014,
    "title": "맥북프로 15 완전한 포장",
    "region": "수원시 장안구 천천동",
    "written_date": "끌올7시간전",
    "manner_temperature": "37.9°C",
    "price": "750,000원",
    "content": "-2017\n-모든 액세서리 포함\n-apple MacBook pro\n우수한 작업 조건 \n2018년 신세계백화점에서 구입.\n2019년, 전염병으로 인해 중국으로 돌아가서 이 노트북을 사용하지 않았습니다.\n2022년 한국에 돌아와서 새로운 m1 칩이 탑재된 맥북을 샀는데,\n유휴 상태입니다. 최신 MacOS가 설치된 상태 양호\n저는 유학생이기 때문에 한국어를 잘 못하는데 영어로 의사소통이 가능하면 좋을 것 같아요.",
    "chat_count": "관심8|채팅3|조회539"
  },
  {
    "article_id": 474764560,
    "title": "맥북 30w  어댑터 (c타입)  맥북에어m1",
    "region": "마포구 도화동",
    "written_date": "7시간전",
    "manner_temperature": "70.1°C",
    "price": "25,000원",
    "content": "맥북 에어 m1에 들어있던 충전기입니다...\n노트북팔고발견했네요...;;; \n케이블은 없습니다!",
    "chat_count": "관심3|채팅0|조회41"
  },

  {
    "article_id": 473095270,
    "title": "맥북 m1에어 로즈골드 판매합니다. 256기가 가격다운",
    "region": "파주시 야당동",
    "written_date": "끌올7시간전",
    "manner_temperature": "35.4°C",
    "price": "950,000원",
    "content": "맥북에어m1로즈골드 판매합니다.\n작년 겨울. 아니면 요번년도 겨울에. 구입했고. 애플케어 없습니다. 사이클 8이라고 적혀있는데. 맞는지 모르겟습니다. 쓸줄을 몰라서. 사용을 잘안했습니다.\n기스 없고. 풀박스 입니다.",
    "chat_count": "관심2|채팅0|조회63"
  },
  {
    "article_id": 474793471,
    "title": "맥북프로 m2 13.3 16g 512 스페이스그레이 gpu10core. 미개봉 급처",
    "region": "김해시 외동",
    "written_date": "6시간전",
    "manner_temperature": "49.2°C",
    "price": "179만원",
    "content": "미개봉 어제 받은 제품입니다\n미개봉 제품이니 특히나 반품 안되십니다 \n사양 사진에 있으니 정확히보시고 가격 판단해주세요\n당근 거래온도 보시고 신뢰가지고 연락주셔요\n네고는 따로답장드리지 않겠습니다\n김해 외동초등학교 정문 직거래",
    "chat_count": "관심2|채팅0|조회43"
  },
  {
    "article_id": 466850103,
    "title": "구형 맥북 인터넷 어댑터",
    "region": "광명시 광명3동",
    "written_date": "끌올7시간전",
    "manner_temperature": "39.6°C",
    "price": "19,000원",
    "content": "편의점 반값택배 가능합니다(구매자부담)",
    "chat_count": "관심2|채팅0|조회21"
  },
  {
    "article_id": 474762991,
    "title": "맥북프로 15인치 실버 팝니다",
    "region": "송파구 잠실동",
    "written_date": "7시간전",
    "manner_temperature": "55.5°C",
    "price": "100,000원",
    "content": "프로그램 하나만 깔고 사용하다\n더 이상 사용하지 않게 되어 팝니다.\n“충전기”는 얼마 전에 새로 구입해서 \n비닐도 떼지 않은 “새상품” 상태입니다.\n본체는 당연히 사용감 (생활기스) 있으나 \n모난 곳 (찍힘 등) 은 없습니다.\n오래전 모델이라, 트랙패드 다루는 게 어렵네요\n2011 후기 모델입니다\n배터리도 교체했었는데,\n왠만하면 충전기 꽂은 상태로 사용해야 될 것 같습니다\n입문용으로 쓰시거나\n부품용으로 쓰실 분이 가져가시면 좋을 것 같습니다\n포맷해서 가져갈 예정이고\n직거래 시, 현장에서 로그인 하는 거 까지 \n확인되면 좋을 것 같습니다\n종합운동장 사거리 직거래 합니다\n쿨거래 네고 가능합니다",
    "chat_count": "관심1|채팅0|조회58"
  },
  {
    "article_id": 469254621,
    "title": "맥북프로 13인치 레티나 2014 MID 팝니다",
    "region": "남양주시 금곡동",
    "written_date": "끌올7시간전",
    "manner_temperature": "39.3°C",
    "price": "250,000원",
    "content": "맥북프로 13인치 레티나 2014 MID 팝니다\n-맥북프로 2014 레티나 MID입니다\n-겉면 까짐 있습니다.\n-배터리 사설업체에서 교체했습니다\n-사과마크 불 들어옵니다",
    "chat_count": "관심2|채팅1|조회147"
  },
  {
    "article_id": 474760621,
    "title": "맥북프로 mid 2012 15인치 500gb 램 16gb",
    "region": "유성구 덕명동",
    "written_date": "7시간전",
    "manner_temperature": "37.2°C",
    "price": "500,000원",
    "content": "맥북프로 15인치 500gb 메모리는 16gb 입니다\n사용감은 조금있어 충전기는 얼룩이 있지만 사용하는데는 문제없습니다.\n정품박스는 없어서 라이언 파우치를 함께 드립니다.\n초기화 해놓은 상태입니다!",
    "chat_count": "관심0|채팅0|조회27"
  },
  {
    "article_id": 466609902,
    "title": "(박풀) 맥북프로 16인치 i9 16g 1t 5500m 판매합니다.",
    "region": "노원구 중계본동",
    "written_date": "끌올7시간전",
    "manner_temperature": "37.4°C",
    "price": "160만원",
    "content": "2019 맥북프로 16인치 i9 16g 1t 5500m 판매합니다.\nm2 맥북에어 교체로 방출합니다.\n인텔 i9에 램16기가, ssd 1테라로 성능은 아직 충분합니다.\n스타, gta5, 디아블로, 위쳐3 등 게임 및 사무용으로 잘 썼습니다.\n마지막 인텔이라 부트캠프로 윈도우 가능합니다.\n사진에 있는 가죽파우치도 드립니다.\n직거래만 할 예정이며, 중계본동 노원우체국에서 아무때나 거래 가능합니다.",
    "chat_count": "관심10|채팅1|조회239"
  },
  {
    "article_id": 473689112,
    "title": "맥북프로 14인치 기본형 실버 애플케어플러스",
    "region": "강남구 대치동",
    "written_date": "끌올7시간전",
    "manner_temperature": "41.3°C",
    "price": "225만원",
    "content": "맥북프로 14인치 실버 기본형 입니다\n애플케어플러스로 보증기간 25년 3월 5일 까지입니다\n애플케어플러스로 상판(액정부분) 전체 신품으로 교체했습니다\n박스 풀세트 (충전기, 맥세이프 케이블 미사용) 이며\n전체적으로 상태 좋습니다\n케어플러스 적용으로 편안하게 사용하실수 있습니다\n직거래시 강남구청역, 고속버스터미널역에서 가능합니다\n문의사항 연락주세요",
    "chat_count": "관심1|채팅0|조회56"
  },
  {
    "article_id": 472201757,
    "title": "맥북, 노트북, 태블릿 알루미늄 각도조절 거치대",
    "region": "강북구 수유3동",
    "written_date": "끌올7시간전",
    "manner_temperature": "41.6°C",
    "price": "12,000원",
    "content": "노트북을 쓰는데 거북목 증상이 심해지는거 같아 구입해서 사용했습니다. \n거치대 각도가 다양해서 엄청 높이까지 올릴 수 있는데 이제 진짜 편했어요. 확실히 화면이 높으니까 목이 훨씬 좋더라구요 제가 그램 17을 쓰는데 버티는힘도 충분했습니다.\n왼쪽 다리쪽이 살짝 들뜨는 느낌인데? 무거운 노트북 올려놓고 쓰는거라 크게 문제느끼진 못했습니다.\n때도 타지 않았습니다. 거의 새거에요\n지금은 노트북 암을 따로 구매해서 써서 보관만 해 놓다가 판매합니다!\n패키지박스 파우치 전부 풀세트로 보관중입니다.\n직거래는 \n강북문화예술회관\n수유역\n롯데시네마 수유점 \n에서 거래하겠습니다!",
    "chat_count": "관심11|채팅2|조회126"
  },
  {
    "article_id": 467786041,
    "title": "맥북 2015 12인치 레티나 골드 재판매합니다",
    "region": "서초구 양재동",
    "written_date": "끌올7시간전",
    "manner_temperature": "41.4°C",
    "price": "230,000원",
    "content": "-약 한달여전 당근에서 구매하였고 마지막 사진 참고하시면 될듯합니다\n-집에 컴퓨터가 있는 상태로 인강용으로 구매했는데 생각보다 자주 쓰지않아 재 판매합니다\n-당근 구매이후 키패드 보호필름 구매하였고 트랙패드또한 필름 부착상태입니다\n-년식이 있는 제품이라 서칭용 영상시청용으로 무난히 사용할 수 있는 제품입니다\n-쿨 거래시 일정 금액 네고 가능합니다.\n-구매이후 바로 주문한 노트북 집도 같이 드릴게요\n-전자기기 특성상 환불은 안되오니 참고해주세요",
    "chat_count": "관심6|채팅1|조회161"
  },
  {
    "article_id": 472201757,
    "title": "맥북, 노트북, 태블릿 알루미늄 각도조절 거치대",
    "region": "강북구 수유3동",
    "written_date": "끌올7시간전",
    "manner_temperature": "41.6°C",
    "price": "12,000원",
    "content": "노트북을 쓰는데 거북목 증상이 심해지는거 같아 구입해서 사용했습니다. \n거치대 각도가 다양해서 엄청 높이까지 올릴 수 있는데 이제 진짜 편했어요. 확실히 화면이 높으니까 목이 훨씬 좋더라구요 제가 그램 17을 쓰는데 버티는힘도 충분했습니다.\n왼쪽 다리쪽이 살짝 들뜨는 느낌인데? 무거운 노트북 올려놓고 쓰는거라 크게 문제느끼진 못했습니다.\n때도 타지 않았습니다. 거의 새거에요\n지금은 노트북 암을 따로 구매해서 써서 보관만 해 놓다가 판매합니다!\n패키지박스 파우치 전부 풀세트로 보관중입니다.\n직거래는 \n강북문화예술회관\n수유역\n롯데시네마 수유점 \n에서 거래하겠습니다!",
    "chat_count": "관심11|채팅2|조회126"
  },
  {
    "article_id": 474776290,
    "title": "맥북프로2010 15인치 1tb 싸게 팝니다 충전기 포함",
    "region": "용인시 기흥구 언남동",
    "written_date": "7시간전",
    "manner_temperature": "36.5°C",
    "price": "70,000원",
    "content": "거의 사용안했구요 스크레치나 흠집 거의 없고 인터넷 빠릅니다 용량도 커서 좋습니다\n환불은 어렵습니다",
    "chat_count": "관심3|채팅0|조회47"
  },
  {
    "article_id": 472538772,
    "title": "맥북 프로레티나 2015년형 15인치 판매",
    "region": "남구 용호제1동",
    "written_date": "끌올7시간전",
    "manner_temperature": "38.9°C",
    "price": "480,000원",
    "content": "사이클수는 보시다시피 많지만\n용량이 넉넉해서 불편함은 없을겁니다\n그 외 찍힘 없습니다!!\n연락주세요 구성품은 본체 맥세이프2입니다",
    "chat_count": "관심1|채팅0|조회102"
  },
  {
    "article_id": 474775024,
    "title": "맥북 프로레티나 2012 13인치 256GB",
    "region": "금천구 가산동",
    "written_date": "7시간전",
    "manner_temperature": "41.3°C",
    "price": "100,000원",
    "content": "게임 영상 서브용으로잠시사용하다가\n메인컴퓨터구매해서판매합니다\n사용하면서기능이상없었으며\n배터리가 낮아서 전원꼽고사용하셔야합니다\n메이플 롤 까지는 무난하게돌아가요\n독산동집앞까지오셔야합니다\n우시장근처입니다\n구성 본체 충전기\n실사용외관 크게 이상한곳없고\n생활기스정도는있습니다",
    "chat_count": "관심3|채팅0|조회38"
  },
  {
    "article_id": 468099524,
    "title": "맥북프로 2015",
    "region": "달서구 본리동",
    "written_date": "끌올7시간전",
    "manner_temperature": "39.8°C",
    "price": "405,000원",
    "content": "상태양호 기스없습니다",
    "chat_count": "관심1|채팅2|조회169"
  },
  {
    "article_id": 474784406,
    "title": "맥북 원목 우드 거치대",
    "region": "의정부시 신곡2동",
    "written_date": "7시간전",
    "manner_temperature": "37.8°C",
    "price": "11,000원",
    "content": "맥북 원목 우드 거치대 팝니다\n구매 후 사용하지 않아 새거 입니다.\n신곡동 극동아파트 앞 직거래 가능합니다",
    "chat_count": "관심2|채팅0|조회33"
  },
  {
    "article_id": 418289713,
    "title": "맥북프로 2014 13인치 판매합니다",
    "region": "마포구 서교동",
    "written_date": "끌올7시간전",
    "manner_temperature": "39.9°C",
    "price": "200,000원",
    "content": "14년도에 사서 음악생활에 정말 도움이 된 애정이 많은 노트북 보냅니다\n세월의 흔적은(찍힘,긁힘)당연히 있고\n고질병인 액정 코팅 벗겨짐 있습니다.(액정 아닙니다!)몰랐는데 무상진행이 아직도 가능한 센터가 있다고는 들었는데 사용하실분들 알아보시면 좋을 것 같아요\n그리고 스피커 한쪽이 찢어지는 현상있는데 일부러 왼쪽으로만 들리게해서 찢어지는 현상을 일시적으로 없앴습니다\n공식센터에선 부품이 이제 안나와 수리불가지만 알리에서 저렴한  모델 팔고 유튜브보니까 5분안에 고칠 수 있다는데 아무래도 정품이 아니다보니 저는 손 안댔고 스피커나 블루투스 이어폰을 연결해서 사용하다보니 별 문제없이 사용했습니다\n맥북응 아에 초기화해서 애플아이디 넣고 바로 사용하시면 됩니다\n사용하던 케이스도 드립니다!\n직거래만하고 합정역 3번출구쪽 폼텍웍스홀 앞에서 합니다\n네고는 안됩니다",
    "chat_count": "관심6|채팅2|조회527"
  },
  {
    "article_id": 474777439,
    "title": "에어 맥북 2015 11인치",
    "region": "달서구 이곡동",
    "written_date": "7시간전",
    "manner_temperature": "36.5°C",
    "price": "200,000원",
    "content": "일주일전에샀는데 잘안써서 팔아요",
    "chat_count": "관심2|채팅2|조회71"
  },
  {
    "article_id": 474777362,
    "title": "맥북프로 M1 13인치 스페이스그레이",
    "region": "성남시 분당구 서현동",
    "written_date": "7시간전",
    "manner_temperature": "37.2°C",
    "price": "103만원",
    "content": "집에서 서칭, 인강 등으로 가볍게만 사용했고 \n기본에 풀박입니다 -! 충전기 상태도 양호해요~",
    "chat_count": "관심3|채팅0|조회41"
  },
  {
    "article_id": 420974504,
    "title": "맥북프로 13인치 2015 512GB",
    "region": "수원시 영통구 하동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.2°C",
    "price": "390,000원",
    "content": "필름씌워서 사용해서 깨끗하지만 사진처럼 모서리찍힘있습니다.\ni5 2.9ghz 램8기가 SSD512기가이고, 사과가 이쁘게 빛나는 마지막 버전입니다.\n작년에 LCD코팅 벗겨짐 이슈 관련해서 리콜받아서 LCD는 새거로 교체했구요. 항상 회사 노트북과 아이맥을 써서 거의 사용 안하고 있다가 판매합니다. \n배터리는 유튜브 풀로 틀어놓으니 5시간정도 가는 것 같습니다. 문서작업은 더 오래 갈 것 같습니다. \n충전기는 두개 있습니다.",
    "chat_count": "관심40|채팅3|조회1173"
  },
  {
    "article_id": 474783164,
    "title": "맥북 스탠드 거치대",
    "region": "의정부시 신곡2동",
    "written_date": "7시간전",
    "manner_temperature": "37.8°C",
    "price": "9,000원",
    "content": "맥북 거치대 팝니다\n클램쉘 모드로 쓰시는 분들 가져가세요\n신곡동 극동아파트 앞 직거래 합니다!",
    "chat_count": "관심1|채팅0|조회23"
  },
  {
    "article_id": 474753577,
    "title": "H&M 파우치 케이스 맥북 노트북 새상품 택달림",
    "region": "강남구 역삼1동",
    "written_date": "8시간전",
    "manner_temperature": "53.5°C",
    "price": "30,000원",
    "content": "H&M 파우치 케이스 맥북 노트북 새상품 택달림\n34*26*2\n같이 올린 제품도 판매해요\n가격은 조금씩 다르니 문의주세요\n반값택배(2000~4000원) 일반택배(3000~5000원)\n직거래(공휴일•논현로85길52역삼푸르지오시티)\n우편함거래(선입금/평일가능/시간상관X)",
    "chat_count": "관심1|채팅0|조회39"
  },
  {
    "article_id": 474753416,
    "title": "맥북 에어 M1 8gb ram 256gb ssd",
    "region": "성남시 분당구 서현동",
    "written_date": "8시간전",
    "manner_temperature": "36.5°C",
    "price": "880,000원",
    "content": "2021년 7월 애플스토어에서 구입했습니다.\n사용하는 일이 너무 적고 놔두기만해 판매합니다.\n충전기 포함 풀박스입니다\n배터리 사이클은 19로 확인됩니다\n상태 S급으로 좋습니다.",
    "chat_count": "관심2|채팅0|조회46"
  },
  {
    "article_id": 467085550,
    "title": "[미개봉] 맥북프로 16인치 M1Pro 32GB 1Tb(실버,스페이스 그레이) 컬러 각각 판매합니다.",
    "region": "용산구 이태원동",
    "written_date": "끌올7시간전",
    "manner_temperature": "37.0°C",
    "price": "390만원",
    "content": "1. 브랜드: 애플 \n2. 제품명: [미개봉] 맥북프로 16인치 M1Pro 32GB 1Tb(실버, 스페이스그레이)  두가지 컬러  중 고르시면 됨\n3. 가격: 390만원 (417만원 구매함)  각 제품하나 가격입니다.\n4. 상태: 2022년 9월 28일 구매 후 개인사정으로 판매\n 두 제품 모두  신제품 박스 그대로 오픈하지 않은 새제품임 \n5. 사양 : \nApple M1 Pro\n32GB 통합 메모리\n1TB SSD 저장장치\n16형 Liquid Retina XDR 디스플레이\n첨부된 이미지와 같은 스펙입니다. \n제품 특성상 가능한 직거래 원합니다.\n서울시 이태원\n연락처:  ***-****-****",
    "chat_count": "관심1|채팅0|조회69"
  },
  {
    "article_id": 474773698,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 474759379,
    "title": "맥북 프로 M1 16인치 (2021) 스페이스 그레이 / 16GB 512GB",
    "region": "남구 대명동",
    "written_date": "7시간전",
    "manner_temperature": "38.1°C",
    "price": "270만원",
    "content": "PPT 작업 및 과제용으로 사용했습니다.\n10월 15일 기준으로 4개월 15일 실사용 후,\n대체 노트북이 생겨서 판매하려고 합니다.\n힐링쉴드 체인점에서 외관 필름 붙이고 사용했습니다.\n융으로 닦으면서 사용했기에 찍힘 및 기스 없습니다.\n충전기 케이스 및 선 정리 케이스 장착\n충전기 접지 코드 교체 후 사용, 기존 코드도 있습니다.\n충전기 끝부분에 약간의 오염이 있으나 기능문제 ❌\n티는 그렇게 나지 않습니다. ㅠㅠ\n사이클 수 : 162 / 배터리 성능 : 95%\n궁금하신거는 챗 주세요!!\n* 예약은 선금 5만원 잡고 합니다. 가격이 커서 ㅠㅠ *\n* 직거래 우선시 거래하고, 택배거래 가능합니다 *",
    "chat_count": "관심1|채팅0|조회51"
  },
  {
    "article_id": 472345273,
    "title": "맥북프로 m1 램 16GB 512GB 스그 색상",
    "region": "송파구 잠실7동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.8°C",
    "price": "140만원",
    "content": "맥북프로 m1 램 16GB 512GB 스그 색상\n구입 후 거의 사용 안해서 전체적인 상태는 좋아요\n사진처럼 C타입 단자 아래 기스 있는데\n실사용시 보이는 부분은 아니라 크게 거슬리진 않아요\n본체에 보호필름 부착되어있어요\n필름 모서리 부분에 조금 들뜬 부분이 있는데\n거슬리시면 제거하셔도 돼요\n배터리 상태는 100% 사이클 8로 조회되며\n박스 포함 구성품 전부 있어요",
    "chat_count": "관심7|채팅0|조회180"
  },
  {
    "article_id": 472178621,
    "title": "맥북 프로레티나 2015년형 15인치 판매합니다",
    "region": "남구 용호제1동",
    "written_date": "끌올7시간전",
    "manner_temperature": "38.9°C",
    "price": "480,000원",
    "content": "사이클은 917로 높은편이나\n용량이 넉넉해서 큰 불편함 없으실겁니다\n찍힘 없고 외관 상태 좋습니다\n구성품은 맥세이프2입니다\n연락주세요",
    "chat_count": "관심2|채팅0|조회120"
  },
  {
    "article_id": 474756793,
    "title": "맥프로 m1칩8gb램 / 256gb 판매",
    "region": "남양주시 와부읍",
    "written_date": "8시간전",
    "manner_temperature": "36.7°C",
    "price": "110만원",
    "content": "- 2020년 12~2021년 1월 경 쿠팡에서 구매\n싸이클횟수 14~15 (이미 초기화해버려서 확인이어렵네요 ㅠㅠ 2일전 봤을때 14싸이클)\n박스 포함, \n덕소역 직거래 혹은 시간맞으면 하남, 구리까지는 배달해드립니다\n구매후 동작 확인후에 판매\n-케이스 씌워서 항상 사용하고 파우치로 보관해서 잔기스 및 생활기스 거이 없습니다 \n필요하시면 투명케이스, 키스킨, 파우치(좀오래됨..) 같이 드려요 \n채팅주세요",
    "chat_count": "관심0|채팅0|조회41"
  },
  {
    "article_id": 456505907,
    "title": "M1 맥북프로 13인치 16ram 1tb ssd 스페이스그레이 애케플 24.4.23까지",
    "region": "동구 금창동",
    "written_date": "끌올7시간전",
    "manner_temperature": "37.7°C",
    "price": "178만원",
    "content": "애플케어플러스 / 배터리 96% / 사이클 22 / 상태 A급\n궁금하신점 문의 주세요",
    "chat_count": "관심4|채팅0|조회147"
  },
  {
    "article_id": 425063219,
    "title": "맥북프로 2019 13inch, 512GB, i5-core",
    "region": "북구 명촌동",
    "written_date": "끌올7시간전",
    "manner_temperature": "37.9°C",
    "price": "830,000원",
    "content": "첨부한 사진에 나와있는 맥북 팝니다\n상태 : A+ 기스, 찍힘없음\n배터리 사이클 84회\n색상:스페이스그레이\n초기화완료 상태에요\n구성품:맥북 , 충전기",
    "chat_count": "관심10|채팅5|조회491"
  },
  {
    "article_id": 474768057,
    "title": "(미개봉)맥북 프로 M1 PRO 16인치 기본형",
    "region": "수원시 팔달구 인계동",
    "written_date": "7시간전",
    "manner_temperature": "41.3°C",
    "price": "252만원",
    "content": "미개봉입니다\n색상은 스그이고 16인치 기본형입니다\n거래는 인계동 파밀리에아파트에서 가능합니다!",
    "chat_count": "관심2|채팅0|조회63"
  },
  {
    "article_id": 463575383,
    "title": "맥북프로 13인치 2020 인텔 고급형",
    "region": "전주시 덕진구 송천동1가",
    "written_date": "끌올8시간전",
    "manner_temperature": "45.5°C",
    "price": "600,000원",
    "content": "맥북 프로 13인치 \n고급형\n10세대 인텔 CPU\n저장용량 SSD 512G\n16G RAM\n구체적인 제품 사양은 이미지로 첨부하였습니다.\n박스풀 구성입니다.\n메인보드 및 기타 하드웨어는 일절 문제 없으며, 외관 상태도 깨끗합니다. 액정 유리 부분의 손상 또한 없지만 내부 액정이 정상적으로 동작하지 않습니다.\n현재 액정이 완전히 고장난 것은 아니며, 깜빡이는 증세로 액정에 가로 줄 및 세로 줄이 보였다 안보였다 하는 증상이 있습니다.\n내부 디스플레이만 사설 수리 받아서 사용하셔도 되고, 외부 모니터 연결하여 아이맥 느낌으로 데스크탑처럼 사용하시는 방법도 있습니다.\n필요하신 분 연락주세요.",
    "chat_count": "관심11|채팅2|조회455"
  },
  {
    "article_id": 464231328,
    "title": "맥북 프로 13인치 2020 (인텔) 터치바 팝니다.",
    "region": "해운대구 반여제2동",
    "written_date": "끌올7시간전",
    "manner_temperature": "54.0°C",
    "price": "130만원",
    "content": "맥북 프로 13인치 2020 (인텔) 터치바 팝니다.MWP72KH/A\n인텔 마지막 맥북 입니다.\n인텔 10세대이며(8세대 아닙니다), 메모리는 16G SSD 512G 입니다.\n애케플 내년 8월까지 되어 있습니다.\n생활 기스는 있으며 나중에 애케플로 변경해도 됩니다.",
    "chat_count": "관심3|채팅0|조회202"
  },
  {
    "article_id": 474752827,
    "title": "맥북 프로 2015 13인치",
    "region": "천안시 서북구 두정동",
    "written_date": "8시간전",
    "manner_temperature": "37.9°C",
    "price": "350,000원",
    "content": "맥북프로2015 13인치\n배터리 교체 후 사이클 43입니다.\n배터리걱정없이 쓸수 있습니다.\n.",
    "chat_count": "관심5|채팅0|조회53"
  },
  {
    "article_id": 472345572,
    "title": "맥북프로 m1 램 16GB 512GB 스그 색상",
    "region": "종로구 종로1.2.3.4가동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.8°C",
    "price": "140만원",
    "content": "맥북프로 m1 램 16GB 512GB 스그 색상\n구입 후 거의 사용 안해서 전체적인 상태는 좋아요\n사진처럼 C타입 단자 아래 기스 있는데\n실사용시 보이는 부분은 아니라 크게 거슬리진 않아요\n본체에 보호필름 부착되어있어요\n필름 모서리 부분에 조금 들뜬 부분이 있는데\n거슬리시면 제거하셔도 돼요\n배터리 상태는 100% 사이클 8로 조회되며\n박스 포함 구성품 전부 있어요",
    "chat_count": "관심16|채팅5|조회247"
  },
  {
    "article_id": 474744548,
    "title": "맥북 13인치 파우치 팝니다",
    "region": "다정동",
    "written_date": "8시간전",
    "manner_temperature": "40.0°C",
    "price": "3,000원",
    "content": "쿠팡에서 구매했었습니다.\n맥북 13인치 보관용 파우치인데 사용하지 않아 판매합니다.\n채팅주세요.",
    "chat_count": "관심0|채팅0|조회16"
  },
  {
    "article_id": 474744123,
    "title": "맥북 에어 M1 /램8G/ HDD 512   팝니다",
    "region": "안양시 동안구 부림동",
    "written_date": "8시간전",
    "manner_temperature": "36.8°C",
    "price": "100만원",
    "content": "2020년 후반구입 아들이 많이 사용하지 않아 판매합니다\n구입후 바로 투명커버 사용했구요 투명커버만 조금 스크래치 있는데 원하시면 같이드립니다\n사진은 투명커버 상태에서 찍어서 있는 스크래치 입니다\n키보드 보호비닐커버도 거의 그대로구요\n전원 상태도 좋구요\n8기가램 512메모리 정가 160만원정도 합니다\n초기화해서 처음사서 설정하는 상태로 드립니다\n와이파이 애플이이디만 있음 설정가능",
    "chat_count": "관심1|채팅0|조회41"
  },
  {
    "article_id": 460292432,
    "title": "2021 맥북프로 16인치 M1 Pro RAM 16GB SSD 1TB 실버 영문자판 배터리 사이클 4회",
    "region": "남양주시 다산1동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.2°C",
    "price": "270만원",
    "content": "실물 보시면 아시겠지만 그냥 신동품입니다\n외관에 흠집 전혀 없고 모든 기능 정상작동합니다\n보증은 내년 4월말까지입니다\n초기화 해놓았고 박스와 구성품 모두 포함입니다\n다산신도시에서 직거래 가능합니다",
    "chat_count": "관심5|채팅0|조회198"
  },
  {
    "article_id": 457322633,
    "title": "맥북 에어 애플 정품 가죽 케이스 판매 마지막 가격",
    "region": "부평구 부개2동",
    "written_date": "끌올8시간전",
    "manner_temperature": "39.5°C",
    "price": "95,000원",
    "content": "18만원에 구매했습니다",
    "chat_count": "관심5|채팅0|조회265"
  },
  {
    "article_id": 468856865,
    "title": "M2 맥북프로 16GB 256GB 실버 S급 풀박스",
    "region": "강남구 삼성2동",
    "written_date": "끌올8시간전",
    "manner_temperature": "42.4°C",
    "price": "155만원",
    "content": "M2 맥북프로 16GB 256GB 실버 S급 풀박스\n최근에 구입 후 거의 사용 안해서\n사진과 같이 새제품급으로 상태 좋습니다\n배터리 100% 사이클 3 입니다\n무상보증기간 2023년 8월 30일까지 남아있습니다\n애플케어플러스 가입 가능합니다\n박스와 구성품 전부 있습니다",
    "chat_count": "관심11|채팅0|조회190"
  },
  {
    "article_id": 473479490,
    "title": "맥북프로 14인치 구매해봅니다.",
    "region": "청주시 서원구 분평동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.6°C",
    "price": "1,000원",
    "content": "애플 맥북프로 14인치 \n구매해봅니다. \n애케플 들어있는제품으로 구해봅니다.\n편하게 연락 주시고 상세내용 등등 \n들으며 가격 조정해볼게요",
    "chat_count": "관심0|채팅0|조회12"
  },
  {
    "article_id": 473384602,
    "title": "M1pro 맥북프로 16인치 기본형 스페이스그레이 S급 풀박스",
    "region": "동대문구 장안제1동",
    "written_date": "끌올8시간전",
    "manner_temperature": "39.0°C",
    "price": "240만원",
    "content": "M1pro 맥북프로 16인치 기본형 스페이스그레이 S급 풀박스\n최근에 구입 후 집에서만 가끔 사용해서 \n사진과 같이 새제품급으로 상태 좋습니다\n무상보증기간 2023년 8월 16일까지 남아있습니다\n배터리 100% 사이클 7 입니다\n박스와 구성품 전부 있습니다",
    "chat_count": "관심4|채팅0|조회87"
  },
  {
    "article_id": 474747781,
    "title": "맥북 에어m1 스그 풀박스",
    "region": "부천시 작동",
    "written_date": "8시간전",
    "manner_temperature": "37.4°C",
    "price": "950,000원",
    "content": "2-3달 정도 사용한 제품이고 256GB/8GB입니다\n트랙패드 옆에 조그맣게 흠집이 있는 게 유일한 하자입니다ㅠ.. 사진 참고해주세요!\n오래 사용한 제품은 아니라서 이 외에는 사용감 전혀 없다고 보셔도 무방해요\n직거래, 택배 모두 가능하니 궁금한 점 있으시면 편하게 문의주세요🤍",
    "chat_count": "관심0|채팅0|조회21"
  },
  {
    "article_id": 474764770,
    "title": "맥북 프로 m1 2021년 11월 구매",
    "region": "하남시 망월동",
    "written_date": "7시간전",
    "manner_temperature": "36.5°C",
    "price": "가격없음",
    "content": "8 GB 메모리\n245 GB 저장 스토리지\n레티나\n새로운 기기로 변경예정이라 판매합니다.\n약 139만원 구매 (교육할인 이전 가격)\n반값에 처분합니다.",
    "chat_count": "관심0|채팅0|조회41"
  },
  {
    "article_id": 425063219,
    "title": "맥북프로 2019 13inch, 512GB, i5-core",
    "region": "북구 명촌동",
    "written_date": "끌올7시간전",
    "manner_temperature": "37.9°C",
    "price": "830,000원",
    "content": "첨부한 사진에 나와있는 맥북 팝니다\n상태 : A+ 기스, 찍힘없음\n배터리 사이클 84회\n색상:스페이스그레이\n초기화완료 상태에요\n구성품:맥북 , 충전기",
    "chat_count": "관심10|채팅5|조회491"
  },
  {
    "article_id": 464231328,
    "title": "맥북 프로 13인치 2020 (인텔) 터치바 팝니다.",
    "region": "해운대구 반여제2동",
    "written_date": "끌올7시간전",
    "manner_temperature": "54.0°C",
    "price": "130만원",
    "content": "맥북 프로 13인치 2020 (인텔) 터치바 팝니다.MWP72KH/A\n인텔 마지막 맥북 입니다.\n인텔 10세대이며(8세대 아닙니다), 메모리는 16G SSD 512G 입니다.\n애케플 내년 8월까지 되어 있습니다.\n생활 기스는 있으며 나중에 애케플로 변경해도 됩니다.",
    "chat_count": "관심3|채팅0|조회202"
  },
  {
    "article_id": 366883966,
    "title": "맥북 에어스페이스 그레이 13인치",
    "region": "서초구 서초4동",
    "written_date": "끌올8시간전",
    "manner_temperature": "39.4°C",
    "price": "975,000원",
    "content": "2022.1.7 구매\n맥북 에어 13인치 스페이스 그레이\nM1.519GB/8GB MAC OS 2020.11\n애플케어 가입안함.\n유튜브 편집때 사용하려 구입했다가 \n아이패드를 더 잘 사용하게되어 판매합니다\n2회 사용했어요\n사용 횟수는 적어도 특성상 기스 있어요\n예민하신분은 피해주세요\n직거래만 할게요",
    "chat_count": "관심16|채팅4|조회675"
  },
  {
    "article_id": 474745246,
    "title": "맥북 프로 m1 14인치 1TB 전문가용",
    "region": "제주시 용담1동",
    "written_date": "8시간전",
    "manner_temperature": "42.4°C",
    "price": "300만원",
    "content": "맥북프로 m1 14인치 2021년형\n실버\n2022. 08 \n3,627,000원 구매\n스펙 10코어, GPU 16코어, 1024G, 32G\n사용감은 거의 없어요.\n환불은 되지 않으시니 신중히 구매해주세요 ^^",
    "chat_count": "관심4|채팅0|조회83"
  },
  {
    "article_id": 473383938,
    "title": "M1pro 맥북프로 16인치 기본형 스페이스그레이 S급 풀박스",
    "region": "강남구 삼성2동",
    "written_date": "끌올8시간전",
    "manner_temperature": "39.0°C",
    "price": "240만원",
    "content": "M1pro 맥북프로 16인치 기본형 스페이스그레이 S급 풀박스\n최근에 구입 후 집에서만 가끔 사용해서 \n사진과 같이 새제품급으로 상태 좋습니다\n무상보증기간 2023년 8월 16일까지 남아있습니다\n배터리 100% 사이클 7 입니다\n박스와 구성품 전부 있습니다",
    "chat_count": "관심6|채팅1|조회104"
  },
  {
    "article_id": 469228679,
    "title": "맥북프로2015 레티나 13인치 256기가",
    "region": "영등포구 여의동",
    "written_date": "끌올7시간전",
    "manner_temperature": "36.7°C",
    "price": "360,000원",
    "content": "- 맥북프로2015 레티나 13인치 256기가입니다\n- 키스킨 없이 사용한적 없어서 키보드는 새거입니다\n- 외관은 사진의 빨간색 표시한 곳 미세한 찍힘 있습니다, 사과 불 잘들어옵니다, 외관 상태 a급입니다\n- 사양 및 배터리는 첨부 사진 참고바랍니다\n- 사용에 이상없고 새제품 구매하여 판매합니다\n- 직거래만 가능합니다, 켜서 상태 보시고 확인 후 거래하는게 서로에게 좋다고 생각됩니다 (환불x)",
    "chat_count": "관심5|채팅1|조회143"
  },
  {
    "article_id": 458572815,
    "title": "맥북프로 15인치",
    "region": "종로구 구기동",
    "written_date": "끌올8시간전",
    "manner_temperature": "36.5°C",
    "price": "800,000원",
    "content": "맥북프로2018 15인치 판매합니다\n상태는 s급이며 구매후 사용은 거의 안했습니다\n맥북에 보호필름 다 부착되어있습니다\n관심있으신분 연락주세요",
    "chat_count": "관심10|채팅1|조회242"
  },
  {
    "article_id": 454781323,
    "title": "맥북13인치 노트북 가죽 파우치",
    "region": "서구 아라동",
    "written_date": "끌올8시간전",
    "manner_temperature": "47.4°C",
    "price": "18,000원",
    "content": "맥북 13인치 노트북 가죽 파우치 판매합니다\n사이즈 32.5cm x24cm\n13인치 기준 쏙 들어가는 크기이구요\n안에 가죽 덧대어있어서 스크래치 걱정안해도됩니다\n바깥으로 들고 나간적이 아예없어서 \n상태는 새상품과 동일합니다\n필요하신분 연락주세요 :)",
    "chat_count": "관심4|채팅0|조회158"
  },
  {
    "article_id": 474746582,
    "title": "맥북프로 M1 Pro 14인치 512GB 16GB 실버",
    "region": "수원시 영통구 신동",
    "written_date": "8시간전",
    "manner_temperature": "36.5°C",
    "price": "213만원",
    "content": "맥북프로 M1 Pro 14인치 512GB 16GB 실버 판매합니다.\n미개봉 상태입니다.",
    "chat_count": "관심0|채팅0|조회60"
  },
  {
    "article_id": 474745371,
    "title": "애플 맥북 프로 2018/ A1989/ i7 쿼드코어 / 16GB/ 1T SSD",
    "region": "성남시 중원구 중앙동",
    "written_date": "8시간전",
    "manner_temperature": "36.6°C",
    "price": "100만원",
    "content": "애플 맥북 프로 2018/ A1989/ i7 쿼드코어 / 16GB/ 1T SSD 판매합니다.\n (운영 정책에 의한 URL 자동 숨김) \n100만원 (합리적 내고 가능) 에 판매합니다.\n2019년 10월 회사에서 지급 받아서 2022년 7월까지 비흡연 여성이 잘 관리하며 사용하였습니다.\n배터리 상태와 생활기스 사진은 하기에 첨부하였습니다.\n박스는 해당 제품 박스가 아닙니다.\n생활 기스 있습니다.\n추가적인 문의 사항 문자 부탁드립니다.\n연락처:\n ***-****-**** \n​\n직거래 가능 위치:\n경기도 성남시 단대오거리역\n직거래 가능 시간:\n협의 가능",
    "chat_count": "관심1|채팅0|조회30"
  },
  {
    "article_id": 473527107,
    "title": "인케이스 맥북 가방",
    "region": "송파구 잠실본동",
    "written_date": "끌올8시간전",
    "manner_temperature": "65.0°C",
    "price": "20,000원",
    "content": "세계지식포럼에서 받은\n인케이스 맥북가방입니다\n새상품이구요\n사용하지 않아서 팝니다\n인케이스 가방이 인터넷 최저가8이네요\n반값에 내놓습니다\n가방 오른쪽 하단에 약 4-5cm 정도의 포럼 마크가 잇긴 하지만 개의치 않고 사용하실 분 저렴하게 득템하셨으면 해요\n (운영 정책에 의한 URL 자동 숨김) \n제품 상세한 크기스펙은 위 주소를 참고해주세요\n대략 맥북14인치에 맞는 가방입니다\n실제색은 다크네이비 입니다\n가방 상태 정말 좋아요\n사시면 포럼에서 받은 우산도 같이 드리겠습니다\n가방 내부에 추가끈 들어있습니다\n거래장소 : 이마트24 잠실올스타점",
    "chat_count": "관심0|채팅0|조회48"
  },
  {
    "article_id": 468056699,
    "title": "새상품 맥북 노트북 파우치 아이체리유",
    "region": "구로구 고척동",
    "written_date": "끌올8시간전",
    "manner_temperature": "58.6°C",
    "price": "19,000원",
    "content": "새상품이에요!\n선물받았는데 제 스타일은 아니라서요",
    "chat_count": "관심2|채팅0|조회89"
  },
  {
    "article_id": 473527107,
    "title": "인케이스 맥북 가방",
    "region": "송파구 잠실본동",
    "written_date": "끌올8시간전",
    "manner_temperature": "65.0°C",
    "price": "20,000원",
    "content": "세계지식포럼에서 받은\n인케이스 맥북가방입니다\n새상품이구요\n사용하지 않아서 팝니다\n인케이스 가방이 인터넷 최저가8이네요\n반값에 내놓습니다\n가방 오른쪽 하단에 약 4-5cm 정도의 포럼 마크가 잇긴 하지만 개의치 않고 사용하실 분 저렴하게 득템하셨으면 해요\n (운영 정책에 의한 URL 자동 숨김) \n제품 상세한 크기스펙은 위 주소를 참고해주세요\n대략 맥북14인치에 맞는 가방입니다\n실제색은 다크네이비 입니다\n가방 상태 정말 좋아요\n사시면 포럼에서 받은 우산도 같이 드리겠습니다\n가방 내부에 추가끈 들어있습니다\n거래장소 : 이마트24 잠실올스타점",
    "chat_count": "관심0|채팅0|조회48"
  },
  {
    "article_id": 468056699,
    "title": "새상품 맥북 노트북 파우치 아이체리유",
    "region": "구로구 고척동",
    "written_date": "끌올8시간전",
    "manner_temperature": "58.6°C",
    "price": "19,000원",
    "content": "새상품이에요!\n선물받았는데 제 스타일은 아니라서요",
    "chat_count": "관심2|채팅0|조회89"
  },
  {
    "article_id": 474742344,
    "title": "맥북프로 m1 14인치 판매해요",
    "region": "서구 부민동3가",
    "written_date": "8시간전",
    "manner_temperature": "38.2°C",
    "price": "205만원",
    "content": "Apple 맥북 프로 14 스페이스그레이 • M1 Pro 8코어 • 512GB • 16GB • MAC OS\n​\n​\n​2월에 구매했고, 사이클 4회 입니다.",
    "chat_count": "관심0|채팅0|조회65"
  },
  {
    "article_id": 468951792,
    "title": "맥북프로 2010 13인치 노트북",
    "region": "동작구 상도제1동",
    "written_date": "끌올8시간전",
    "manner_temperature": "48.1°C",
    "price": "90,000원",
    "content": "*** 채팅전 내용과 사진 모두 확인 요망 \n맥북프로 2010 13인치\n4기가 램\n500기가 하드\n포맷후 멀티부팅 설정\n하이시에라 맥os + 윈도우11\n성능 화면 사운드 등 이상없고 찍힘 없음\n윈도 맥 둘다 설치되어 활용성 높음\n화면 밝고 사과 불들어옴\n본체(odd 없음) + 어댑터\n이전 사용자가 외관 도색 + 시트지 붙임\n택배, 네고, 장소변경, 내용 안보고 질문 사절\nCU관악청림점에서 (평일 저녁 7~8시, 주말은 협의, 상가인근 주차) 거래 가능",
    "chat_count": "관심10|채팅0|조회327"
  },
  {
    "article_id": 469027995,
    "title": "맥북 에어 m1 깡통",
    "region": "청주시 서원구 개신동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.7°C",
    "price": "950,000원",
    "content": "맥북에어 m1 깡통 팝니다\n구성은 박스 + 본품 + 파우치 + 매직마우스입니다.\n기스는 사진참고하시고 에누리없습니다.\n대신 쿨거시 90에 드려요.",
    "chat_count": "관심2|채팅1|조회211"
  },
  {
    "article_id": 469027463,
    "title": "맥북 에어 m1 깡통",
    "region": "천안시 동남구 유량동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.7°C",
    "price": "950,000원",
    "content": "맥북에어 m1깡통이고 구성품은 박스 본품, 매직마우스, 파우치입니다. 에누리 안받고 쿨거시 90에 드립니다.",
    "chat_count": "관심2|채팅0|조회98"
  },
  {
    "article_id": 468213745,
    "title": "맥북 레티나 13인치 2015 팝니다.",
    "region": "서구 탄방동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.0°C",
    "price": "380,000원",
    "content": "맥북프로 2015 판매합니다\n기스는 많이 없으나 카메라가 고장난 상태입니다.\n하지만 쓰는데 문제가 없었습니다! 카메라 필요할 때는 캠추가로 연결해서 썼어요. \n충전기 있습니다.\n사과로고에 불들어옵니다.",
    "chat_count": "관심4|채팅1|조회215"
  },
  {
    "article_id": 474740002,
    "title": "맥북프로 2010 1tb 15인치 충전기포함 싸게 팝니다",
    "region": "용인시 기흥구 언남동",
    "written_date": "8시간전",
    "manner_temperature": "36.5°C",
    "price": "70,000원",
    "content": "사용 거의 안했구요 인터넷도 빠릅니다 흠집이나 스크래치 거의 없구요 환불 어렵습니다",
    "chat_count": "관심4|채팅0|조회60"
  },
  {
    "article_id": 474744164,
    "title": "2010년 맥북프로 15인치 i7 1TB 8GB RAM",
    "region": "수영구 망미동",
    "written_date": "8시간전",
    "manner_temperature": "37.1°C",
    "price": "115,000원",
    "content": "2010년형 15인치 맥북프로입니다.\n1TB (500gb SSD + 500gb SSD)\n8GB 램\n15인치 화면\n찍힘 및 기스 좀 있습니다. 화면 참고해주세요.\n충전기 포함입니다. \n오래됀 기기이다 보니 잔기스와 찍힌 부분이 좀 있습니다.\n직거래는 부산 신세계백화점 근처입니다. \n택배거래 원하시면 3000원 추가입니다.",
    "chat_count": "관심5|채팅0|조회73"
  },
  {
    "article_id": 458264767,
    "title": "애플 맥북 에어 2020 m1 256gb 실버 Silver 새상품급",
    "region": "부평구 부개동",
    "written_date": "끌올8시간전",
    "manner_temperature": "39.5°C",
    "price": "980,000원",
    "content": "맥북 에어 m1 판매합니다 \n배터리 아주 오래갑니다 \n짧게 설명드리면 가지고 있는 전자기기 중에 제일 깨끗하고 깔끔하게 사용했습니다 정말 깨끗해요 \n거의 새거나 다름 없어요 디자인 용도로만 가끔 사용했습니다 \n사진에 있는 애플 정품 가죽 케이스는 따로 판매중입니다 정가는 약 20만 원입니다 \n맥북 & 가죽 케이스 둘 다 풀구성품 입니다 + 구매 영수증 보유\n교환환불 불가",
    "chat_count": "관심8|채팅3|조회610"
  },
  {
    "article_id": 474734214,
    "title": "고장 아이패드 , 맥북 , 아이맥 , 아이팟클래식 삽니다",
    "region": "은평구 구산동",
    "written_date": "8시간전",
    "manner_temperature": "32.2°C",
    "price": "240,000원",
    "content": "고장나 처치곤란한 맥북, 아이팟클래식\n아이패드, 아이맥 삽니다.\n톡이나 문자, 전화로\n기기뒷면에 a로 시작하는 모델명과 emc넘버\n고장증상을 남겨주시면 답변드립니다.\n부담 없이 연락주세요^^",
    "chat_count": "관심0|채팅0|조회44"
  },
  {
    "article_id": 474738665,
    "title": "맥북용 4g ram  맥북 4기가 램",
    "region": "강서구 화곡동",
    "written_date": "8시간전",
    "manner_temperature": "38.9°C",
    "price": "33,000원",
    "content": "OWC 4gb ddr3 두개\n(저전력아님)\n맥북 A1286에서 쓰던 램인데 맥북이 고장이나 판매합니다.\n미국에서 건너온거라 본 가격대가 좀 됩니다.\n한개구매도가능합니다(한개에 19000원)\n쿨거래시 네고 가능하니 편하게 연락주세요\n택배 거래 및\n까치산역 근처에 있는 체리마트에서 거래합니다^^\n서울 강서구 화곡동 393-23\n (운영 정책에 의한 URL 자동 숨김)",
    "chat_count": "관심0|채팅0|조회12"
  },
  {
    "article_id": 470207816,
    "title": "미개봉 맥북프로 14 m1 pro 14인치 실버 팝니다",
    "region": "고양시 덕양구 삼송동",
    "written_date": "끌올8시간전",
    "manner_temperature": "42.3°C",
    "price": "220만원",
    "content": "맥북프로 14인치 m1 pro 실버색상 판매 합니다\n비닐도 뜯지 않은 미개봉 입니다\n8코어 cpu\n14코어 gpu\n512기가 ssd\n16기가 램 입니다\n삼송역 인근 거래 원합니다 편하게 연락 주세요!",
    "chat_count": "관심3|채팅1|조회79"
  },
  {
    "article_id": 471536971,
    "title": "맥북 프로 13인치 M1 16gb 256gb 애케플",
    "region": "미추홀구 용현1,4동",
    "written_date": "끌올8시간전",
    "manner_temperature": "36.5°C",
    "price": "140만원",
    "content": "작년 9월에 샀는데  사놓고 사용 거의 안하고 작업용으로 산건데 뭣도모르고 ssd 256gb로 사서 용량 큰걸로 갈아타려고 올려요 ㅠㅠ\n애플케어플러스 24년 9월까지입니다.\n지금 맥북 조금 사용중이라 사이클수 조금 올라갈수도 있습니다.\n충전기랑 박스같이드려요.\n제눈에는 잘 안보이는데 사용감 조금 있을수도있어용\n 구매후환불 xx",
    "chat_count": "관심8|채팅2|조회181"
  },
  {
    "article_id": 469027995,
    "title": "맥북 에어 m1 깡통",
    "region": "청주시 서원구 개신동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.7°C",
    "price": "950,000원",
    "content": "맥북에어 m1 깡통 팝니다\n구성은 박스 + 본품 + 파우치 + 매직마우스입니다.\n기스는 사진참고하시고 에누리없습니다.\n대신 쿨거시 90에 드려요.",
    "chat_count": "관심2|채팅1|조회211"
  },
  {
    "article_id": 474753592,
    "title": "2018 맥북프로 13 터치바",
    "region": "강북구 번1동",
    "written_date": "8시간전",
    "manner_temperature": "38.9°C",
    "price": "700,000원",
    "content": "사용하다 배터리 방전되서 3일전에 17만원주고 배터리 교체받았습니다.\n스페이스그레이 \n2.3 쿼드코어",
    "chat_count": "관심3|채팅0|조회38"
  },
  {
    "article_id": 465871745,
    "title": "2017 맥북프로 i7 15인치 터치바 박스풀구성~",
    "region": "서구 동대신동2가",
    "written_date": "끌올8시간전",
    "manner_temperature": "39.5°C",
    "price": "930,000원",
    "content": "2017 맥북프로 15인치 터치바 \n박스랑 구성품들 모두 다 있습니다 \n추가로 next usb 허브도 같이드려요. \n사자마자 전체 플라스틱 케이스, 액정보호필름, 터치바보호필름 다 붙여 놨구요. \n본체에는 기스도 없고 깨끗합니다~ \n뺀적이 없어요~\n(외관에 스티커는 케이스에 붙어있는거예요)\n주변기기들을 깨끗하게 사용하는편이라 보시고 결정해도 됩니다. \n주로 집에서 영화한편정도 넷플릭스 나 유튜브 용으로 사용했습니다. \n사진에 스펙이랑 사이클 확인하시구요 \n배터리 상태도 좋습니다~ \n교체나 교환한적 없이 순정입니다. \n공장 초기화 해서 드릴께요\n윈도우 필요하면 부트캠프도 설치하면 사용 됩니다.\n다른 궁금한 점들은 채팅 주세요~",
    "chat_count": "관심3|채팅1|조회291"
  },
  {
    "article_id": 474753085,
    "title": "2018 맥북프로 터치바 13형 256G",
    "region": "관악구 신림동",
    "written_date": "8시간전",
    "manner_temperature": "38.9°C",
    "price": "700,000원",
    "content": "사용하다 배터리 방전되서 3일전에 17만원주고 배터리 교체받았습니다.\n스페이스그레이 \n2.3 쿼드코어",
    "chat_count": "관심0|채팅0|조회38"
  },
  {
    "article_id": 472442584,
    "title": "맥북프로  (a2159) 13인치 i5 터치바 팝니다 아이패드 갤럭시탭 갤탭 교환o",
    "region": "광산구 월곡2동",
    "written_date": "끌올8시간전",
    "manner_temperature": "36.5°C",
    "price": "650,000원",
    "content": "코너에 찍힘이나 기스있습니다 사진올렸고\n256기가입니다 \n허름하지만 필요하시면 케이스드립니다 단품입니다",
    "chat_count": "관심2|채팅0|조회122"
  },
  {
    "article_id": 468213745,
    "title": "맥북 레티나 13인치 2015 팝니다.",
    "region": "서구 탄방동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.0°C",
    "price": "380,000원",
    "content": "맥북프로 2015 판매합니다\n기스는 많이 없으나 카메라가 고장난 상태입니다.\n하지만 쓰는데 문제가 없었습니다! 카메라 필요할 때는 캠추가로 연결해서 썼어요. \n충전기 있습니다.\n사과로고에 불들어옵니다.",
    "chat_count": "관심4|채팅1|조회215"
  },
  {
    "article_id": 468468085,
    "title": "2015 맥북 프로 13인치 - 매직마우스",
    "region": "천안시 서북구 불당동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.3°C",
    "price": "500,000원",
    "content": "2015년형 맥북프로 사용거의하지 않고 가끔씩 유튜브만 시청했습니다.\n매직마우스도 같이 드립니다. \n풀박스 구성이며 커버도 같이 있습니다.\n자세한 사진 요청하시면 바로 드리겠습니다.\n사이클수 : 95회 정도 구요\n기스나 찍힘 전혀 없습니다. 구매하시면 깨끗하게 포맷해서 전달드리겠습니다.\n50만원 입니다",
    "chat_count": "관심1|채팅0|조회75"
  },
  {
    "article_id": 473390994,
    "title": "맥북프로 14인치 m1pro 고급형 16GB 1TB 스그",
    "region": "송파구 잠실7동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.8°C",
    "price": "240만원",
    "content": "맥북프로 14인치 m1pro 고급형 16GB 1TB 스그\n10코어/그래픽16코어 고급형 사양이고 \n조심히 사용해서 새제품급으로 상태 좋아요!\n배터리 효율 100% 사이클 33회로 양호해요\n박스 포함 기본 구성품 전부 있어요",
    "chat_count": "관심4|채팅0|조회95"
  },
  {
    "article_id": 469032350,
    "title": "맥북 프로 2017 (터치바, 13인치, 풀박스)",
    "region": "동작구 사당동",
    "written_date": "끌올8시간전",
    "manner_temperature": "38.9°C",
    "price": "600,000원",
    "content": "맥북 프로 2017 터치바 256 팝니다. \n* 논터치바 보다 고급형으로 나와서 아직 잘 돌아갑니다. \n모서리에 스크레치 있지만, 전체적으로 깨끗하고 베터리 사이클도 적습니다. \n이수역, 충정로역, 아현역 직거래",
    "chat_count": "관심3|채팅1|조회136"
  },
  {
    "article_id": 459747670,
    "title": "맥북 에어 파우치",
    "region": "충주시 교현동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.5°C",
    "price": "나눔🧡",
    "content": "맥북 에어 파우치 미개봉 새상품 가져가세요~",
    "chat_count": "관심1|채팅2|조회46"
  },
  {
    "article_id": 466735539,
    "title": "2020년형 맥북프로(기본형) 실버/13인치 풀박 + 매직마우스2세대 화이트",
    "region": "마포구 서교동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.2°C",
    "price": "880,000원",
    "content": "2020년형(인텔i5) 맥북프로 실버/13인치(터치바)\n+매직마우스2세대 화이트\n구매 시기: 2020년 9월 16일 (애플공홈)\n-사이클 수: 43\n-제품 상태: 흠집 없음, 과거 수리여부 없음\n햇수로는 2년이지만 올해 웹서핑, 문서작업으로 10번 이내 사용했습니다. 회사에서 노트북지급해준 이후 필요가 없어져서 아깝지만 팝니다;-;\n구매한 당일부터 외부케이스, 파우치에 넣고 다녔으며,\n정말 애지중지 사용&보관해서 상태 좋습니다.\n매직마우스2세대 화이트 같이 드립니다.\n사용하던 투명케이스(토이스토리스티커 붙어있음), 파우치도 드립니다.\n쿨거래 하실 분만 연락주세요.\n합정, 홍대입구역 직거래만 가능합니다!",
    "chat_count": "관심18|채팅1|조회202"
  },
  {
    "article_id": 473449141,
    "title": "맥북프로 14인치 사봅니다.",
    "region": "화성시 안녕동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.6°C",
    "price": "1,000원",
    "content": "맥북프로 14인치 \n애케플 적용된 모델 구해봅니다. \n세부사항 연락주세요!",
    "chat_count": "관심0|채팅0|조회25"
  },
  {
    "article_id": 472320083,
    "title": "뉴맥북 2016 12인치 스페이스 그레이",
    "region": "금천구 독산제2동",
    "written_date": "끌올8시간전",
    "manner_temperature": "46.4°C",
    "price": "370,000원",
    "content": "배터리 사이클 160이며\n128gb 입니다..!\n풀박스에 다른 곳 이상 없습니다..!\n부트캠프 설치되어있어 윈도우 가능합니다..!",
    "chat_count": "관심5|채팅1|조회133"
  },
  {
    "article_id": 472527139,
    "title": "맥북프로 13인치 2013 late(a1502) 팝니다",
    "region": "김포시 구래동",
    "written_date": "끌올8시간전",
    "manner_temperature": "38.5°C",
    "price": "250,000원",
    "content": "맥북프로 레티나 13인치 입니다\n외관에는 마지막 사진의 기스 빼고는 깨끗합니다\ni5 / 램8gb / hdd 256gb \n본체와 충전기 드립니다!",
    "chat_count": "관심2|채팅0|조회91"
  },
  {
    "article_id": 474746351,
    "title": "맥북프로 13 터치바 M1",
    "region": "고양시 덕양구 삼송동",
    "written_date": "8시간전",
    "manner_temperature": "46.9°C",
    "price": "950,000원",
    "content": "맥북프로\nM1\n13인치\n2020년형\n8gb ram \n256gb ssd\n스페이스그레이\n테두리 살짝 찍힘 외 큰 하자사항은 보이지 않네요.\n배터리 사이클 이미지 참조\n풀박스\n삼송동 직거래",
    "chat_count": "관심1|채팅0|조회34"
  },
  {
    "article_id": 474725701,
    "title": "맥북 프로 터치바 13인치",
    "region": "아산시 배방읍",
    "written_date": "8시간전",
    "manner_temperature": "45.9°C",
    "price": "800,000원",
    "content": "당시 구매가 240정도에 사서 사용을 거의 안해서 생활기스도 없어요\n화면이나 키보드쪽 데미지도 없구요\n다만 종특인 화면 상단중앙에 노트북 열고닫고 하다보면 생기는 손톱찍힘이 있어요 \n외관은 거의 새상품입니다 충전기랑 선이랑 다 있어요",
    "chat_count": "관심6|채팅0|조회88"
  },
  {
    "article_id": 474729538,
    "title": "맥북프로16인치 기본형 실버 (애플케어플러스)",
    "region": "김해시 내외동",
    "written_date": "8시간전",
    "manner_temperature": "48.9°C",
    "price": "260만원",
    "content": "애플케어플러스 가입되어있는상태입니다\n25.05.28까지 애플케어플러스 가입했습니다\n10코어 CPU\n16코어 GPU\n16GB 통합 메모리\n512GB SSD\n색상은 실버이며 성능에 지장 없고 깨끗한 상태입니다 베터리100입니다\n네고 받지 않습니다 구매할분만 연락주세요",
    "chat_count": "관심1|채팅0|조회39"
  },
  {
    "article_id": 474729168,
    "title": "맥북프로 레티나 13인치 2015년형",
    "region": "부산진구 범천동",
    "written_date": "8시간전",
    "manner_temperature": "43.7°C",
    "price": "600,000원",
    "content": "맥북프로 레티나 13인치 2015년형 입니다\n애플 매직마우스1 포함입니다\nssd 500gb이고 배터리 사이클 110입니다\n애플로고에 라이트 들어오는 마지막 모델입니다\n사용감은 조금있고 흠집과 찍힘은 사진 첨부했습니다\n네고 관련 답장 안합니다",
    "chat_count": "관심2|채팅0|조회39"
  },
  {
    "article_id": 468857688,
    "title": "M2 맥북프로 16GB 256GB 실버 S급 풀박스",
    "region": "중구 광희동1가",
    "written_date": "끌올8시간전",
    "manner_temperature": "42.4°C",
    "price": "155만원",
    "content": "M2 맥북프로 16GB 256GB 실버 S급 풀박스\n최근에 구입 후 거의 사용 안해서\n사진과 같이 새제품급으로 상태 좋습니다\n배터리 100% 사이클 3 입니다\n무상보증기간 2023년 8월 30일까지 남아있습니다\n애플케어플러스 가입 가능합니다\n박스와 구성품 전부 있습니다",
    "chat_count": "관심12|채팅3|조회222"
  },
  {
    "article_id": 473793197,
    "title": "[S급 정품] 맥북 프로 2020년 13형 (스페이스 그레이, 인텔 i5, SSD 1TB, RAM 16GB)",
    "region": "서구 검암동",
    "written_date": "끌올8시간전",
    "manner_temperature": "36.6°C",
    "price": "800,000원",
    "content": "안녕하세요. 애플 맥북 프로 2020년 13형입니다.\n2020년 07월에 구매한 제품입니다.\n특별한 이슈 없이 깨끗하게 사용 후 풀 박스 패키징으로 판매합니다.\n구성품은 다음과 같습니다.\n- 제품 박스\n- 제품 본체\n- 정품 충전기\n- 사용 설명서\n주요 사양은 다음과 같습니다.\n- 디스플레이 : 13.3형 Retina LED 백라이트 디스플레이, 2560 x 1600 픽셀\n- 프로세서 : 인텔 2.0GHz 쿼드 코어 i5\n- RAM : 16GB 3733MHz LPDDR4X 메모리\n- SSD : 1TB PCIe\n배터리 사이클 수는 117입니다.\n현재 애플 계정 로그아웃 후 공장초기화 상태입니다.\n직거래는 인천시 검암역과 검바위역 사이인 서구 중동공원(613-5)에서 진행합니다(거래 장소 변경 X).\n필요 시 택배 거래 가능합니다.\n입금 확인 후 1시간 이내로 편의점 택배로 발송해드립니다(송장 번호 보내드려요).\n채팅으로 문의 남겨주시면 최대한 빠르게 답변드리겠습니다 😄",
    "chat_count": "관심3|채팅2|조회62"
  },
  {
    "article_id": 474728596,
    "title": "맥북 프로 싸게팝니다.",
    "region": "천안시 동남구 용곡동",
    "written_date": "8시간전",
    "manner_temperature": "55.8°C",
    "price": "250,000원",
    "content": "SSD256\n램16G",
    "chat_count": "관심5|채팅0|조회107"
  },
  {
    "article_id": 474729408,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 471709918,
    "title": "맥북 프로 m1 메모리 8g/ 512기가 팝니다",
    "region": "통영시 무전동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.6°C",
    "price": "130만원",
    "content": "구매 후 집에 컴터를 많이 사용하여 필요가 없어 정리 합니다\n노트북 외관에 투명 케이스 부착되어 잇고 안에 키보드 화면 패드 필름 붙여 있습니다. 그리고 맥북 넣고 다닐수 잇는 가방 포함입니다.\n배터리 성능 최대치 96% 사이클수 43입니다.\n사용이라 해봣자 동영상 보는 용도였어서 상태 좋습니다. 박스도 집에 있어 박스 풀로 드리겠습니다",
    "chat_count": "관심4|채팅0|조회89"
  },
  {
    "article_id": 474725369,
    "title": "맥북 프로 m1 스그 기본",
    "region": "성남시 분당구 야탑동",
    "written_date": "8시간전",
    "manner_temperature": "37.2°C",
    "price": "103만원",
    "content": "집에서 서칭, 인강 등으로 가볍게만 사용했고 \n기본에 풀박입니다 -! 충전기 상태도 양호해요~",
    "chat_count": "관심4|채팅0|조회64"
  },
  {
    "article_id": 436904715,
    "title": "맥북 관련 기기",
    "region": "강서구 화곡동",
    "written_date": "끌올8시간전",
    "manner_temperature": "38.9°C",
    "price": "10,000원",
    "content": "맥북 충전기 부품인데 해외에서 사용가능합니다.\n까치산역 근처에 있는 체리마트에서 거래합니다^^\n서울 강서구 화곡동 393-23",
    "chat_count": "관심1|채팅0|조회95"
  },
  {
    "article_id": 464418408,
    "title": "m1 맥북 프로 16ram 512memory 판매 //가격 또 내림..",
    "region": "전주시 덕진구 덕진동",
    "written_date": "끌올8시간전",
    "manner_temperature": "38.8°C",
    "price": "145만원",
    "content": "m1 16ram 512GB 입니다. 파우치에 넣어놓고 거의 집에서 영상보는데에 써서 제품 상태는 거의 새것 같습니다.\n빨리 팔고싶어 시세보다 싸게 내놓습니다.\n배터리 사이클 127입니다.\n처음 구매당시와 체감 못느낄만큼 오래갑니다.\n연락주시면 상세사항 및 원하시는 구도로 사진 바로 찍어 보내드리겠습니다.\n질문적고 쿨거시 두장 빼드려요\n+++++++\n예약하고 잠수하지마세요ㅜ\n모서리쪽 아주 약간 찍힌 자국 있어서 가격 내립니다.",
    "chat_count": "관심16|채팅9|조회606"
  },
  {
    "article_id": 474724132,
    "title": "특s급 맥북프로 14인치 m1프로 스그색상 판매합니다. 뜯어보기만한 새거급. 16기가512",
    "region": "하남시 감일동",
    "written_date": "9시간전",
    "manner_temperature": "42.7°C",
    "price": "199만원",
    "content": "2021년 10월1일 개봉하였습니다.\n서비스 1년가량남았고 개봉후 팜레스트필름과 스코코키스킨덮어두고 액정닫지도 않고 내비뒀어요~ 케이스 2단 각도조절됩니다.같이드려요. 워낙예민하게 관리하는사람이라 그냥 새거라고 보시면 됩니다. 직거래 하남 감일동 포엠포레 아파트에서 가능합니다. 오후에 일을하고 새벽에 집에 옵니다. 오후1시전이나 새벽에 거래가능합니다. 공부할시간이 없어 판매하게 되었습니다.네고는불가합니다. 연락주세요~",
    "chat_count": "관심3|채팅0|조회64"
  },
  {
    "article_id": 457439503,
    "title": "맥북프로 15인치 2013 Late",
    "region": "영등포구 영등포동8가",
    "written_date": "끌올9시간전",
    "manner_temperature": "39.4°C",
    "price": "500,000원",
    "content": "맥북프로 15인치 2013 Late\n상판 사과에 빛이 켜지는 모델입니다.\n외관은 생활 스크레치 정도만 있는 깨끗한 상태이며\n내관은 고장 한번 없이 잘 사용하였습니다.\nOS 초기화 완료 상태입니다.\nBig Sur 11.6.4\nCPU : Intel i7 2GHz Quad-Core\nMem : 16G\nSSD : 256G\n베터리 사이클은 356 입니다.\n장시간 단독사용은 무리가 있을 것으로 보이지만, 전원 연결 시 문제 없이 사용 가능합니다.\n(단독 사용도 1시간 이상 쓰고 있습니다.)\n스타벅스 영등포KT점으로 오셔서 천천히 살펴보시고 구입하세요.",
    "chat_count": "관심3|채팅0|조회114"
  },
  {
    "article_id": 465364814,
    "title": "맥북 프로 Macbook pro M1 13인치 (256/8)",
    "region": "하남시 망월동",
    "written_date": "20일전",
    "manner_temperature": "37.4°C",
    "price": "800,000원",
    "content": "맥북프로 M1 13인치 용량 256 램 8\n2022년 3월에 구매한 제품으로 집에서 인터넷 사용용으로 구입한 최상급 상태의 제품으로 80만원에 판매합니다.\n외관에 이상 전혀 없으며, 외관, 사양, 상태는 이미지로 확인 부탁드립니다.\n서울 강동구, 하남 전체에서 거래 가능합니다.",
    "chat_count": "관심1|채팅1|조회82"
  },
  {
    "article_id": 474721855,
    "title": "맥북프로(2019 / 13in) 16GB / 1 TB",
    "region": "수원시 영통구 원천동",
    "written_date": "9시간전",
    "manner_temperature": "38.4°C",
    "price": "800,000원",
    "content": "CPU : 2.4GHz 쿼드코어 인텔 i5\nRAM : 16GB LPDDR3\n저장장치 : 1TB SSD\n배터리 사이클 수 : 69\n구입직후부터 같은 칼라의 전체보호필름 장착, 웹캠커버 장착, 키스킨 장착했습니다.\n현재 iOS는 몬테레이로 공장 초기화한 상태이고 찍힘이나 긁힘 등 어떠한 상처도 없는 풀박스 상태입니다. \n처음 구입할때의 모니터 보호 페이퍼, 본체의 비닐커버, 충전기 비닐커버등등 거의 신품이라고 보시면 됩니다. 한동안 사용 안하여서 업데이트는 따로 안되어있습니다. 충전기만 같이 드릴 수 잇고 상자나 다른건 일체 없다는 점 양해 바랍니다.",
    "chat_count": "관심2|채팅0|조회39"
  },
  {
    "article_id": 473397018,
    "title": "12년식 맥북프로13인치 판매",
    "region": "마포구 서교동",
    "written_date": "끌올9시간전",
    "manner_temperature": "38.1°C",
    "price": "300,000원",
    "content": "맥 구매이후 맥북은 보관만 했습니다.\n박스 다 있구요\n로고에 불들어오는 모델이고 시디롬도 달려있습니다. 공장초기화 진행해서 받아서 바로 사용하시면 됩니다.\n세월흔적 기스 있구요 사용에 문제는 없습니다.\n홍대역 직거래 하고싶습니다.",
    "chat_count": "관심2|채팅0|조회85"
  },
  {
    "article_id": 471981641,
    "title": "2015 맥북프로 (마지막 가격 내림)",
    "region": "춘천시 신북읍",
    "written_date": "끌올9시간전",
    "manner_temperature": "39.5°C",
    "price": "300,000원",
    "content": "맥북프로 2015입니다. 배터리 사이클 294이며 배터리 리퍼 받은 모델입니다. 왼쪽 상단 찌그러짐 약간있습니다 화면상 문제는 없습니다. 본체 충전기 드리고 춘천은 배달가능합니다.  네고는 받지 않습니다.",
    "chat_count": "관심9|채팅1|조회266"
  },
  {
    "article_id": 436581342,
    "title": "애플 맥북프로 13인치 2016 배터리신품",
    "region": "동작구 노량진제1동",
    "written_date": "끌올9시간전",
    "manner_temperature": "48.7°C",
    "price": "450,000원",
    "content": "맥북프로 2016 13인치입니다.\ni5 2.0ghz , 8g ram , ssd 256g \n13.3인치 2560X1600\n사설에서 내부 먼지청소및 \n배터리 신품교체, 초기화한 상태라\n구입하시면 바로 사용하시면 됩니다.\n사진클릭후 확대하시면 외관상태\n확인가능합니다. 잔기스 있으니 꼼꼼하게\n체크바랍니다.\n중고제품 구입시 배터리상태가 중요하며\n싸이클이 낮다고해서 배터리 상태가 좋은것도\n아닙니다.\n따로 사설에서 배터리 교체하시면\n15만원 이상의 비용이 발생되나\n이제품은 배터리 신품교체후 미사용이라\n배터리로 인한 스트레스없이 사용가능합니다^^\n한가지 단점은 한쪽 c단자가 작동이 안되네요.\nusb c타입맥은 usb연결시 c타입 허브 사용해야하니\n사용상 불편은 없습니다.\n기기와 인터넷에서 구입한 사진의 충전기 드립니다.\n원하시면 윈도우10 설치 해드립니다.",
    "chat_count": "관심16|채팅1|조회429"
  },
  {
    "article_id": 461973042,
    "title": "맥북프로 팝니다",
    "region": "금천구 가산동",
    "written_date": "끌올9시간전",
    "manner_temperature": "37.6°C",
    "price": "210만원",
    "content": "맥북프로 비닐 안뜯은 새제품 팝니다",
    "chat_count": "관심11|채팅1|조회329"
  },
  {
    "article_id": 472171003,
    "title": "미개봉 맥북프로13 스페이스그레이 512/16",
    "region": "강남구 삼성동",
    "written_date": "끌올8시간전",
    "manner_temperature": "60.6°C",
    "price": "190만원",
    "content": "-삼성동 롯데캐슬킹덤 정문 직거래합니다\n-네고는 죄송합니다",
    "chat_count": "관심0|채팅0|조회50"
  },
  {
    "article_id": 474717339,
    "title": "2019 맥북프로 16인치 스페이스그레이 기본형",
    "region": "용산구 원효로4가",
    "written_date": "9시간전",
    "manner_temperature": "39.3°C",
    "price": "990,000원",
    "content": "2019 맥북프로 16인치 스페이스그레이 기본형\n박스 및 충전기 다 있습니다\n투명 하드케이스 장착되어있습니다\n찍힌 곳 없습니다\n사진으로 사양 확인 부탁드리며\n배터리 사이클 94 입니다\n벤츄라로 업데이트 되어 있습니다\n네고 교환 불가합니다\n전자랜드 근처에서 거래합니다",
    "chat_count": "관심1|채팅0|조회28"
  },
  {
    "article_id": 474718198,
    "title": "맥북pro /램16g /ssd 512g / 메직마우스",
    "region": "강남구 역삼1동",
    "written_date": "9시간전",
    "manner_temperature": "37.3°C",
    "price": "245만원",
    "content": "- 구매시기 7월 9일\n- ss급 풀박스, 5번 정도 사용\n- 프로그래밍 할려고 샀는데 불필요햐져서 판매\n3개월 밖에 안지난 따끈따끈한 상품 입니다.",
    "chat_count": "관심1|채팅0|조회46"
  },
  {
    "article_id": 472117909,
    "title": "맥북 프로 레티나 13인치 2015 early (i5/8gb/256ssd)",
    "region": "동대문구 회기동",
    "written_date": "끌올9시간전",
    "manner_temperature": "36.8°C",
    "price": "370,000원",
    "content": "약 5-6년 사용한 맥북 프로 레티나 13인치 2015 early 모델입니다. \nCPU i5 / RAM 8gb / SSD 256gb\n상판에 사과등 들어오는 마지막 모델입니다. \n1. 구성\n- 노트북, 박스\n- 맥세이프 충전기\n- 썬더볼트-LAN 젠더\n- 썬더볼트-RGB 젠더\n2. 사용감\n- 전체적으로 깨끗합니다. \n- 초기화하고 가장 최신 os로 업데이트도 해놨습니다. \n- 후면에 검은 작은 얼룩이 있습니다. (사진 확인)\n- 충전기 케이블의 일부 피복이 터져서 절연 테이프로 감아 놨습니다. 사용에는 지장 없습니다 (사진 확인)\n3. 배터리\n- 싸이클 수 108\n- 19년경 배터리가 부풀어서 사설 수리센터(아이픽스 회기)에서 교체하였습니다. 정품 배터리는 아니였겠지만 사용에는 아무 지장 없었습니다. \n직거래는 동대문구 회기동입니다. \n택배 거래는 파손면책 조건하에만 진행하겠습니다. \n중고 제품이므로 사용감의 이유로 환불은 받지 않습니다. 물건 상태 직접 유심히 보시고 거래해주세요. \n가격 네고는 받지 않습니다.",
    "chat_count": "관심5|채팅0|조회170"
  },
  {
    "article_id": 472409978,
    "title": "17년 맥북프로 13인치 8 / 256 논터치바 자판 일어 판매합니다",
    "region": "마포구 공덕동",
    "written_date": "끌올8시간전",
    "manner_temperature": "36.4°C",
    "price": "400,000원",
    "content": "맥북프로 40만원에 판매중입니다\n일어자판인데 한글 영어 다 사용할수 있습니다\n배터리 사이클은 사진에 첨부해놨습니다\n하단부분은 전에 교체해서 깨끗해요\n전자제품이라 상태직접 보시고 구매하시는게 좋을것 같아서 공덕역 직거래만합니다\n궁금하신거있으시면 문의주세요",
    "chat_count": "관심4|채팅0|조회57"
  },
  {
    "article_id": 474738870,
    "title": "맥북프로 2019년 터치바 13인치 스그/고급형(MV962KH/A)/램8/ 256GB",
    "region": "관악구 신림동",
    "written_date": "8시간전",
    "manner_temperature": "43.0°C",
    "price": "500,000원",
    "content": "특이사항은\n터치패드 오른쪽 부분에 자국이 남아 있습니다. 스티커 부착했던 부분인데, 스티커제거제를 써도 안지워지는 부분이 있습니다…ㅠ\n화면 왼쪽에 기스있는데 사용한때는 티많이안납니다\n사진첨부 \n확인해주시구요,\n다른부분은 사진에 보이시는 그대로입니다.\n박스랑 충전기도 있습니다.",
    "chat_count": "관심4|채팅0|조회87"
  },
  {
    "article_id": 464649801,
    "title": "맥북판매",
    "region": "강남구 역삼1동",
    "written_date": "끌올9시간전",
    "manner_temperature": "44.2°C",
    "price": "300,000원",
    "content": "맥북에어 14년형 13인치판매합니다\n하드256기가 램4기가 입니다. \n사용량 많지않고 보관만해서 배터리 사이클은500미만  S급제품이며,외관기스 없이 보호필름부착하여 사용, 보관중입니다\n미국 샌프란시스코 본점에서 구매한제품이라 타자는 영문만표시되어있으나 한글 무리없이 사용가능합니다\n구매하시는분께 마크제이콥스 노특북 케이스함께드릴게요!",
    "chat_count": "관심7|채팅0|조회407"
  },
  {
    "article_id": 473770145,
    "title": "노트북 컴퓨터 맥북프로 2016터치바 13인치 S급",
    "region": "사천시 사천읍",
    "written_date": "끌올9시간전",
    "manner_temperature": "44.4°C",
    "price": "580,000원",
    "content": "상태 최상입니다(초기화) 시간맞으면 배달가능\n찍힘 상처 찾기힘들정도 입니다\n맥프로 ,스텐드 ,멀티허브 ,케이스 ,충전기 일괄\n허브랑 스탠드만 해도 가격 꽤됩니다^^\n2.9Ghz i5\nSSD 256G\n램 8G\n배터리 사이클 53\n₩쿨거래 애눌₩ 어느정도 네고가능^^",
    "chat_count": "관심6|채팅3|조회216"
  },
  {
    "article_id": 472571238,
    "title": "맥북프로 2018 고급형 16gb 512gb 배터리 키보드 교환함",
    "region": "시흥시 산현동",
    "written_date": "끌올9시간전",
    "manner_temperature": "37.0°C",
    "price": "950,000원",
    "content": "박스 구성품 다 있습니다\n얼마전 리퍼를 받아서 하판케이스 키보드 배터리 새것입니다 (사이클 2)\n사진에 있는 파우치도 함께 드립니다",
    "chat_count": "관심2|채팅0|조회52"
  },
  {
    "article_id": 457568357,
    "title": "새것 급처/맥북 노트북가방 백팩 여자 남자 가방",
    "region": "구로구 구로동",
    "written_date": "끌올9시간전",
    "manner_temperature": "44.7°C",
    "price": "130,000원",
    "content": "20만원대로갖고왔어요\n집에 노트북가방만 거의열개라\n보관만한 새것상태로판매합니다.\n노트북15인치까지도들어가구요\n정품ARIAPRENE사용한 생활방수,방오,방진되는 고급 백팩입니다.\n여행,학생.직장인  다들쓰기좋아요.\n고급스러운디자인에 유행타지않는 디자인이라\n활용도높으실겁니다~!\n노트북가방은 한번살때 어느정도 괜찮은거 사두시는게좋아요\n새것저렴히드리는거니 쿨거래부탁드릴게요.\n30*43*13",
    "chat_count": "관심9|채팅0|조회365"
  },
  {
    "article_id": 473731925,
    "title": "맥북프로15년도 ssd500 메모리16기가",
    "region": "달서구 용산1동",
    "written_date": "끌올8시간전",
    "manner_temperature": "37.0°C",
    "price": "350,000원",
    "content": "메모리 16 ssd500기가 이고\n보통 음악작업이랑 개발 위주로 사용했습니다\n투명케이스 끼워놨고 깔끔합니다\n ***-****-**** 연락주세여",
    "chat_count": "관심6|채팅0|조회116"
  },
  {
    "article_id": 474733551,
    "title": "m2 맥북 에어 기본형 실버 판매합니다",
    "region": "청주시 흥덕구 복대동",
    "written_date": "8시간전",
    "manner_temperature": "36.5°C",
    "price": "128만원",
    "content": "m2 맥북 에어 기본형 실버\n외관 기스 하나 없이 새것 같습니다(풀박스)\n보증만료 2023년 9월 26일",
    "chat_count": "관심1|채팅0|조회22"
  },
  {
    "article_id": 457272362,
    "title": "맥북 에어 11인치 ealry2015",
    "region": "성남시 수정구 창곡동",
    "written_date": "끌올9시간전",
    "manner_temperature": "41.0°C",
    "price": "270,000원",
    "content": "동생 쓰던거 받은건데 맥북을 잘 사용할 줄 몰라서 판매합니다.\n찍힘 확인하시고요\n최대한 깨끗하게 사용했습니다ㅎ\n직거래만 하겠습니다.",
    "chat_count": "관심3|채팅4|조회291"
  },
  {
    "article_id": 457568357,
    "title": "새것 급처/맥북 노트북가방 백팩 여자 남자 가방",
    "region": "구로구 구로동",
    "written_date": "끌올9시간전",
    "manner_temperature": "44.7°C",
    "price": "130,000원",
    "content": "20만원대로갖고왔어요\n집에 노트북가방만 거의열개라\n보관만한 새것상태로판매합니다.\n노트북15인치까지도들어가구요\n정품ARIAPRENE사용한 생활방수,방오,방진되는 고급 백팩입니다.\n여행,학생.직장인  다들쓰기좋아요.\n고급스러운디자인에 유행타지않는 디자인이라\n활용도높으실겁니다~!\n노트북가방은 한번살때 어느정도 괜찮은거 사두시는게좋아요\n새것저렴히드리는거니 쿨거래부탁드릴게요.\n30*43*13",
    "chat_count": "관심9|채팅0|조회365"
  },
  {
    "article_id": 469419745,
    "title": "트웰브사우스 하이라이즈 높이조절식 맥북거치대",
    "region": "평택시 동삭동",
    "written_date": "끌올9시간전",
    "manner_temperature": "40.2°C",
    "price": "30,000원",
    "content": "22.05 애플스토어에서 정품으로 구입\n중간에 책상을 바꿔서 사용을 별로 안했습니다. \n상태는 사진과 같이 깨끗합니다. \n맥북외에 일반 노트북도 사용 가능합니다. \n박스는 없고 본품만 있습니다. \n첨부된 사진 중 일부는 애플스토어 공홈에서 발췌하였습니다.",
    "chat_count": "관심3|채팅2|조회64"
  },
  {
    "article_id": 474719165,
    "title": "맥북프로 m1 16인치 -  실버 M1 Pro / 10코어 / 16GPU / RAM 32GB / SSD 1TB",
    "region": "성남시 분당구 정자1동",
    "written_date": "9시간전",
    "manner_temperature": "41.5°C",
    "price": "300만원",
    "content": "2022년 7월 10일\n사이클수 - 13\ncasetify 케이스를 사용해서 외관 상태는 좋습니다.\n정자역/미금역 거래 가능합니다.",
    "chat_count": "관심1|채팅0|조회57"
  },
  {
    "article_id": 467972103,
    "title": "맥북 프로 15인치 CTO버전",
    "region": "광진구 자양동",
    "written_date": "끌올9시간전",
    "manner_temperature": "42.2°C",
    "price": "110만원",
    "content": "2018년도에 생산된 CTO 버전 맥북인데, 구매일자는 2020년도 여름입니다. (실사용은 2년정도 됩니다.)\n사무용으로 사용한 것이라 상태 굉장히 양호합니다.\nCTO 버전이라 코어 I7에 memory ram이 32gb라 처리속도가 굉장히 빠릅니다. 자세한 스펙은 마지막 사진을 확인해주세요.",
    "chat_count": "관심5|채팅0|조회135"
  },
  {
    "article_id": 471036094,
    "title": "맥북 에어 2019 로즈골드 + 매직마우스1 + 파우치 팝니다",
    "region": "보령시 남포면",
    "written_date": "끌올9시간전",
    "manner_temperature": "38.0°C",
    "price": "600,000원",
    "content": "구매후 영화 감상 및 문서작성 주로 사용하였습니다.\n사이클 27\nI5 / 8g / 128gb\n맥북 및 마우스 정품박스에 넣어드려요.",
    "chat_count": "관심4|채팅2|조회127"
  },
  {
    "article_id": 472271554,
    "title": "2017 맥북프로 터치바 13인치 A1706",
    "region": "서구 불로대곡동",
    "written_date": "끌올9시간전",
    "manner_temperature": "50.0°C",
    "price": "620,000원",
    "content": "2017. 맥북프로 터치바 13인치 A1706/ i5-7267/ 16G/ 256G 입니다.\n지인한데 업어왔는데 저와는 안맞네요.\n배터리 사이클 95회로 사용감 없이 깨끗합니다.\n액정 기스 없습니다.\n키보드 사용감 없습니다.\n충전기도 사용감없이 깨끗합니다.\n다만 구매자의 입장에서 매의눈으로 본결과\n1. 상판 좌, 우측 모서리 조금 까짐 있습니다 (사진5,6번)\n2. 모니터 상단중앙, 하단 좌, 우측 러버같은게 조금 까졌습니다. (사진 7,8,9번)\n인천 불로동 금호어울림아파트 직거래 가능합니다.",
    "chat_count": "관심4|채팅1|조회60"
  },
  {
    "article_id": 474716149,
    "title": "2019 16인치 맥북 고급형 풀박스 (i9, 1tb, 16g, AMD Radeon Pro 5500M 4Gb) 판매",
    "region": "평택시 평택동",
    "written_date": "9시간전",
    "manner_temperature": "42.8°C",
    "price": "160만원",
    "content": "MacBook Pro (16-inch, 2019)\n2.3 GHz 8코어 Intel Core i9\n16GB 2667 MHz DDR4\nssd 1tb\nAMD Radeon Pro 5500M 4 GB\nIntel UHD Graphics  ***-****-**** MB\n2020년 3월에 구매하여 지금까지 아껴 사용하다가 판매합니다. \n구성은 맥북, 충전기, c to c 케이블, 박스로 풀박스 입니다. \n사이클수 167이고 현역으로 썡쌩합니다. 거래시 초기화해서 드리고 네고는 어렵습니다. \n\n평택역 부근에서 거래 가능하고, 혹 머시면 배달가능합니다.",
    "chat_count": "관심2|채팅0|조회40"
  },
  {
    "article_id": 464648597,
    "title": "맥북판매",
    "region": "광주시 오포읍",
    "written_date": "끌올9시간전",
    "manner_temperature": "44.2°C",
    "price": "300,000원",
    "content": "맥북에어 14년형 13인치판매합니다\n하드256기가 램4기가 입니다. \n사용량 많지않고 보관만해서 배터리 사이클은500미만  S급제품이며,외관기스 없이 보호필름부착하여 사용, 보관중입니다\n미국 샌프란시스코 본점에서 구매한제품이라 타자는 영문만표시되어있으나 한글 무리없이 사용가능합니다\n구매하시는분께 마크제이콥스 노특북 케이스함께드릴게요!",
    "chat_count": "관심10|채팅0|조회978"
  },
  {
    "article_id": 473718423,
    "title": "(최저가 급매) 맥북프로16 m1 max 16인치 미개봉 창원 MK1H3KH/A 360만 !! 노트북",
    "region": "창원시 의창구 의창동",
    "written_date": "끌올9시간전",
    "manner_temperature": "49.4°C",
    "price": "360만원",
    "content": "(최저가 급매) 맥북프로16 m1 max 16인치 미개봉 창원 MK1H3KH/A 360만 !!\nMacBook Pro 맥북프로 16형 Apple M1 Max(10코어 CPU, 32코어 GPU) 1TB SSD - 실버 * MK1H3KH/A\n- 32GB 통합 메모리/1TB SSD 저장 장치/백라이트 Magic Keyboard(Touch ID 탑재) - 한국어\n애플공홈 470만\n판매가 380만 -> 370만\n경남 창원 직거래",
    "chat_count": "관심1|채팅0|조회102"
  },
  {
    "article_id": 451671641,
    "title": "맥북 에어 11인치 배터리 A1375 팝니다",
    "region": "삼평동 테크노밸리",
    "written_date": "끌올9시간전",
    "manner_temperature": "53.1°C",
    "price": "30,000원",
    "content": "맥북 에어 11인치 배터리 A1375 팝니다",
    "chat_count": "관심3|채팅0|조회245"
  },
  {
    "article_id": 470641982,
    "title": "맥북프로 16인치 고급형",
    "region": "수원시 팔달구 지동",
    "written_date": "끌올9시간전",
    "manner_temperature": "37.9°C",
    "price": "139만원",
    "content": "20년도에 구매했습니다\n16인치 고급형이구요\n주로 음악작업으로 사용했습니다\n직거래해요",
    "chat_count": "관심4|채팅0|조회159"
  },
  {
    "article_id": 470641982,
    "title": "맥북프로 16인치 고급형",
    "region": "수원시 팔달구 지동",
    "written_date": "끌올9시간전",
    "manner_temperature": "37.9°C",
    "price": "139만원",
    "content": "20년도에 구매했습니다\n16인치 고급형이구요\n주로 음악작업으로 사용했습니다\n직거래해요",
    "chat_count": "관심4|채팅0|조회159"
  },
  {
    "article_id": 474724795,
    "title": "2013 맥북 에어 13인치 판매합니다.",
    "region": "종로구 이화동",
    "written_date": "9시간전",
    "manner_temperature": "36.5°C",
    "price": "150,000원",
    "content": "2013 에어 13인치 / 4GB / 128GB / i5\n기존에 맥북 프로를 쓰고 있는데 세컨 노트북으로 구매 후 사용을 하지 않게 되어 판매합니다.\n현재 맥북 초기화 상태이며 가져 가셔서 초기 설정 및 os설치 하신 후 바로 사용 가능하십니다.\n저도 구매 후 거의 사용을 안했으나 기기 상태는 육안으로 큰 찍힘이나 기스, 하자 등은 전혀 없고 애플 로고에 라이트도 잘 들어옵니다.\n과제용 간단한 사무 업무라든지, 웹서핑 용으로는 아주 손색이 없는 느낌이네요. 연식 대비 속도도 괜찮아서 개인적으로 좀 놀랬습니다 ㅋ\n전체적인 상태는 연식 대비 상태 양호합니다. 키패드 버튼들도 다 잘 눌리구요.\n연식이 있다보니 배터리는 한 번 교체 하시고 사용 하시는게 좋아 보입니다.\n구성품은 맥북과 충전기 아답타+케이블 함께 드립니다. \n얼마전에 한 분과 거래 약속이 잡혔었는데 제가 핸드폰을 분실하는 바람에 상품 포장 다 해놓고 다시 글을 올리네요ㅠ\n전자기기인만큼 직거래 선호하며 직거래는 혜화역 근처인 이화동 주민센터 앞에서 가능합니다.\n그외 지역은 택배비 구매자 부담으로 택배거래도 가능합니다.\n네고 문의는 답장을 드리지 않습니다.\n좋은 하루 되세요!",
    "chat_count": "관심1|채팅0|조회16"
  },
  {
    "article_id": 474712342,
    "title": "애플 정품 맥북 어댑터",
    "region": "부평구 부개2동",
    "written_date": "9시간전",
    "manner_temperature": "38.8°C",
    "price": "55,000원",
    "content": "일렉트로닉스 매장에서 10/11 에 6만9천원 구입했습니다. 하루만 사용했어요.\nc to c 67w제품입니다.\n부개2동 직거래",
    "chat_count": "관심4|채팅0|조회31"
  },
  {
    "article_id": 457530459,
    "title": "2013 맥북 프로 13인치 retina",
    "region": "부천시 중4동",
    "written_date": "끌올9시간전",
    "manner_temperature": "37.6°C",
    "price": "280,000원",
    "content": "사무용으로 14년쯤 구매해서 2년 정도 쓰고 잘 안쓰가 보니 보관만 해두어서 팔아봐요 연식 오래되었어도 실사용 얼마 안되고 방전 안되게끔 충전기 연결하고 보관해두었습니다 상태 좋구여 다만 좀 찍힌 부분 한곳이 존재해서 연락주시면 사진 보내드릴게요    찔러보기 환영입니다~^^\n사용중이므로 배터리 사이클이 소폭 상승할 수도 있습니다\n자세한 내용은 챗 주시면 친절하게 답변해드리겠습니다^^",
    "chat_count": "관심5|채팅1|조회206"
  },
  {
    "article_id": 472333407,
    "title": "맥북 2017 논터치바 13인치 256gb 팝니다",
    "region": "관악구 보라매동",
    "written_date": "끌올9시간전",
    "manner_temperature": "37.2°C",
    "price": "450,000원",
    "content": "2018년 초에 구매했어요.\n로고 스티커자국 외에는 눈에 띄는 흠집은 없습니다.\n본체, 충전기, 박스 구성이구요 사양 및 사이클 수는 사진 확인해주시면 될 것 같아요!\n아쉽게도 택배는 어렵구 당곡역이나 그 근처에서 직거래 원합니다!",
    "chat_count": "관심1|채팅1|조회73"
  },
  {
    "article_id": 469199611,
    "title": "맥북 프로 2017 (터치바, 13인치, 풀박스)",
    "region": "서대문구 충정로3가",
    "written_date": "끌올8시간전",
    "manner_temperature": "38.9°C",
    "price": "600,000원",
    "content": "맥북 프로 2017 터치바 256 팝니다. \n* 논터치바 보다 고급형으로 나와서 아직 잘 돌아갑니다. \n모서리에 스크레치 있지만, 전체적으로 깨끗하고 베터리 사이클도 적습니다. \n이수역, 충정로역, 아현역 직거래",
    "chat_count": "관심7|채팅3|조회146"
  },
  {
    "article_id": 462531058,
    "title": "맥북프로 14 미개봉 14인치 m1 pro 실버",
    "region": "종로구 종로1.2.3.4가동",
    "written_date": "끌올8시간전",
    "manner_temperature": "40.2°C",
    "price": "223만원",
    "content": "맥북프로 14인치 미개봉 m1 프로 실버제품 팝니다\ncpu 8코어\ngpu 14코어 \nssd 512기가\n램 16기가 입니다! 구매한지 얼마 안되어 애캐플 가입기간 충분히 남아 있습니다\n편하게 연락 주세요",
    "chat_count": "관심17|채팅4|조회470"
  },
  {
    "article_id": 448297328,
    "title": "맥북 SSD연결 어댑터& WD  500G SSD",
    "region": "남양주시 진접읍",
    "written_date": "끌올9시간전",
    "manner_temperature": "38.6°C",
    "price": "60,000원",
    "content": "맥북2015 하드 업그레이드 용으로 사용했었는데 이제 사용할 일이 없어 판매합니다☺️ (일괄 가격입니다)",
    "chat_count": "관심4|채팅1|조회198"
  },
  {
    "article_id": 470730980,
    "title": "미개봉 Apple 맥북 프로 13 스페이스 그레이 • M2 • 256GB • 8GB 새제품 팝니다",
    "region": "광주시 오포읍",
    "written_date": "끌올9시간전",
    "manner_temperature": "54.2°C",
    "price": "150만원",
    "content": "미개봉 Apple 맥북 프로 13 스페이스 그레이 M2 256GB 8GB 새제품 팝니다",
    "chat_count": "관심3|채팅0|조회56"
  },
  {
    "article_id": 470096689,
    "title": "맥북 프로 13 스페이스 그레이 • M2 • 512GB • 16GB",
    "region": "고양시 덕양구 화정동",
    "written_date": "끌올9시간전",
    "manner_temperature": "42.0°C",
    "price": "182만원",
    "content": "미개봉입니다 네고 사절",
    "chat_count": "관심5|채팅0|조회94"
  },
  {
    "article_id": 474706391,
    "title": "맥북 프로 13인치 M2 512GB 16GB 스페이스 그레이 팝니다.",
    "region": "남구 두왕동",
    "written_date": "9시간전",
    "manner_temperature": "37.7°C",
    "price": "182만원",
    "content": "미개봉 새제품입니다.",
    "chat_count": "관심2|채팅0|조회28"
  },
  {
    "article_id": 471657993,
    "title": "맥북 프로 14인치 M1 기본형 16gb 500gb",
    "region": "서초구 서초동",
    "written_date": "끌올9시간전",
    "manner_temperature": "42.7°C",
    "price": "183만원",
    "content": "맥북프로 14인치 제품입니다.\nm1 / 16gb / ssd 500gb\n사이클수 30이라 많이 안썼어요.\n상태 깨끗하고 좋습니다. 밖에 갖고 나간 적 없고 책상 위에서만 썼어요.\n박스 없고 본체+충전기가 다예요.\n서초구 직거래 가능합니다.",
    "chat_count": "관심8|채팅0|조회135"
  },
  {
    "article_id": 469748394,
    "title": "2018 맥북 15.4인치 터치바 / MR972KH/A / 기스 있음",
    "region": "성남시 수정구 태평동",
    "written_date": "끌올9시간전",
    "manner_temperature": "38.7°C",
    "price": "100만원",
    "content": "✔️ 2019년 4월에 320만원 정도에 구매했습니다.\n✔️ 앞면에만 기스가 많아요ㅠㅠ 이 부분 확인 부탁드립니다! (*사진 참조)\n✔️ 배터리 성능은 보통이고, 사이클 수는 142입니다.\n✔️ 500기가입니다.\n✔️ 교환/환불 불가합니다.",
    "chat_count": "관심2|채팅0|조회61"
  },
  {
    "article_id": 470625321,
    "title": "맥북프로 논터치바 13인치",
    "region": "기장군 정관읍",
    "written_date": "끌올9시간전",
    "manner_temperature": "51.8°C",
    "price": "580,000원",
    "content": "맥북프로 2016 논터치바 13인치\n입니다.\n256기기 SSD 8기가 메모리입니다\n상태 깨끗하며 기능 이상없습니다.\n꼭필요한분만 연락주세요.",
    "chat_count": "관심2|채팅0|조회130"
  },
  {
    "article_id": 472226796,
    "title": "맥북프로 2014 15인치",
    "region": "중구 순화동",
    "written_date": "끌올9시간전",
    "manner_temperature": "36.7°C",
    "price": "390,000원",
    "content": "프로세서 2.2GHz 쿼드 코어 Intel Core i7 \n그래픽 Intel Iris Pro 1536 MB \n메모리 16GB \n저장공간 251GB \n충전기, 마우스 포함\n직거래 영등포역, 서울역",
    "chat_count": "관심6|채팅1|조회98"
  },
  {
    "article_id": 459301767,
    "title": "맥북 m1 프로 스페이스 그레이",
    "region": "관악구 신림동",
    "written_date": "끌올9시간전",
    "manner_temperature": "38.7°C",
    "price": "120만1000원",
    "content": "2월 더 현대에서 구매 후 보관 중\n새상품급\n애플 케어 :25년까지\n배터리 용량 풀\n내부 사양 관련된 건 사진 첨부 했으니 확인 부탁드립니다.\n직거래 : 이대역,신촌역,신림역 6출",
    "chat_count": "관심9|채팅1|조회583"
  },
  {
    "article_id": 467935272,
    "title": "맥북프로 15인지 i7 8g cto , 배터리 신품",
    "region": "은평구 구산동",
    "written_date": "끌올9시간전",
    "manner_temperature": "48.7°C",
    "price": "320,000원",
    "content": "맥북프로 15인치 2011 입니다.\ni7 2.2g , 8g ram , 애플 ssd 256g \n모델입니다.\n사설에서 신품 배터리 교체후\n초기화후 맥osx 하이시에라 클린설치한\n상태라 구입하시면 바로 사용하시면 됩니다.\n구성품은 기기와 아답터 입니다.\n은평구 직거래 또는 택배거래 가능합니다.",
    "chat_count": "관심1|채팅0|조회221"
  },
  {
    "article_id": 460970168,
    "title": "맥북프로 2015 early 13인치",
    "region": "마포구 아현동",
    "written_date": "끌올9시간전",
    "manner_temperature": "37.6°C",
    "price": "240,000원",
    "content": "2016년에 미국에서 구매했었고 최근까지도 잘 사용했던 맥북입니다. 최근 통계 프로그램을 돌리기 시작하면서 좀 더 고사양의 노트북을 구매하게 되어 판매합니다. 오래되어 사용감은 많으나 작동 잘 됩니다. 뒤에 사과 로고애도 불 잘들어 옵니다. 배터리는 효율이 떨어져 교체가 필요할 것 같아서 저렴하게 내놓습니다. \n초기화 해놓은 상태이고 바로 사용하시면 됩니다. \n자세한 제품 사양이랑 배터리 관련은 사진 참고해주세요. 스테인게이트 때문에 코팅을 벗겨낸 것도 참고해주세요 (사진참고).\n현재 오른쪽 스피커가 잘안들리는 상태이고 여러 찍힘을 포함해 사용감이 있습니다. 이외의 하자는 없습니다. 만나서 상태 충분히 확인하셔도 되니 부담갖지말고 연락주세요.\n아현역 애오개역 직거래 합니다.",
    "chat_count": "관심16|채팅2|조회494"
  },
  {
    "article_id": 474706711,
    "title": "맥북 프로 13인치 M2 512GB 16GB 스페이스 그레이 팝니다.",
    "region": "북구 송정동",
    "written_date": "9시간전",
    "manner_temperature": "37.7°C",
    "price": "182만원",
    "content": "미개봉 새제품 입니다.",
    "chat_count": "관심0|채팅0|조회28"
  },
  {
    "article_id": 474704063,
    "title": "맥북 M2 프로 RAM (16GB) SSD (1TB)",
    "region": "천안시 동남구 봉명동",
    "written_date": "9시간전",
    "manner_temperature": "37.3°C",
    "price": "185만원",
    "content": "맥북 M2 프로, 13인치, 실버\n(Mac Book M2 PRO)\n램 16기가, 용량 1테라, GPU 10코어\n(RAM 16GB, SSD 1TB, GPU 10CORE)\n배터리 성능 100%\n배터리 사이클 3회\n사용감 없는 상태 최상 노트북\n새제품으로 보시면 됩니다.\n이 사양, 이 가격애 판매하는 분,\n어디에도 없습니다.\n257만원에 구입했으나,\n여행 가기 전에 빠르게 판매 위해,\n70만원 저렴히 판매합니다.",
    "chat_count": "관심4|채팅0|조회94"
  },
  {
    "article_id": 474704349,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 465286943,
    "title": "[MacBook Air] 2020 맥북 에어 M1 256gb 판매",
    "region": "하남시 덕풍3동",
    "written_date": "20일전",
    "manner_temperature": "36.9°C",
    "price": "870,000원",
    "content": "[Macbook Air] 2020 맥북 에어 M1 13인치 256gb 판매합니다.(박스+충전기 포함)\n (운영 정책에 의한 URL 자동 숨김)  M1 APL1102\n메모리:8GB\n저장장치:SSD 256GB\n무게: 약 1.2kg\n화면:33.74cm\n배터리:약 18시간\n구매는 21년 5월에 구매했지만 주로 집에서만 사용해서 생활기스(흠집)이 전무합니다.\n사이클 수(63)는 판매하는 기간동안 조금 올라갈 수는 있는 점 참고 부탁드립니다.\n가격제안 부담없이 해주세요!\n좋은 하루 보내세요 :)",
    "chat_count": "관심0|채팅0|조회92"
  },
  {
    "article_id": 474719497,
    "title": "맥북 에어 m2 스타라이트 기본형",
    "region": "강남구 삼성2동",
    "written_date": "9시간전",
    "manner_temperature": "37.6°C",
    "price": "130만원",
    "content": "2022년 7월 29일 배송 받았고 공홈 구입했습니다.\n애플케어 플러스 x\n들고 다니지 않고 책상에서 클램쉘로만 사용하여 사용감 없습니다. 풀박스 입니다.\n선릉역 직거래합니다.",
    "chat_count": "관심1|채팅0|조회49"
  },
  {
    "article_id": 467150034,
    "title": "맥북 에어 m2 256gb 8g 미개봉 팝니다.",
    "region": "고양시 덕양구 원흥동",
    "written_date": "끌올9시간전",
    "manner_temperature": "39.9°C",
    "price": "137만원",
    "content": "제조월일 22.08월 미개봉 입니다.\n색상 미드나이트. 저에겐 필요없어서 팝니다.\n원흥역 거래 희망합니다.",
    "chat_count": "관심2|채팅0|조회96"
  },
  {
    "article_id": 404436180,
    "title": "맥북 충전기 이답터",
    "region": "강남구 자곡동",
    "written_date": "끌올9시간전",
    "manner_temperature": "37.9°C",
    "price": "45,000원",
    "content": "맥북충전기 아답터 입니다. 실제로 두번정도 썼습니다. 거의 새제품입니다.\n입력 100-240V ~ 1.5A 50-60Hz\n출력 20V ——- 4.25A max",
    "chat_count": "관심12|채팅12|조회507"
  },
  {
    "article_id": 474713504,
    "title": "맥북프로 2019 13인치 미개봉 팝니다.",
    "region": "청주시 청원구 우암동",
    "written_date": "9시간전",
    "manner_temperature": "38.0°C",
    "price": "750,000원",
    "content": "상품 : 2019 맥북프로 13인치 MUHN2KH/A\n상태 : 미개봉 완박스\n13인치 터치바 스페이스 그레이\n특장점 : Retina 디스플레이\n기본 해상도 : 2560 x 1600\n프로세서 : i5-8257U 1.4GHz(3.9GHz)\n저장장치 : 128GB SSD\n메모리 : 8GB 2133MHz LPDDR3 온보드 메모리\n그래픽 : intel iris plus graphics 646\n환불 불가",
    "chat_count": "관심3|채팅0|조회44"
  },
  {
    "article_id": 474717412,
    "title": "2010 맥북프로 13인치 판매합니다 배터리교체함",
    "region": "김포시 마산동",
    "written_date": "9시간전",
    "manner_temperature": "37.8°C",
    "price": "80,000원",
    "content": "2010 맥북프로 13인치 판매합니다\n사진과 같이 배터리 교체하여 사이클수4\n하드디스크에서 ssd 256으로 교체했었습니다\n연식 오래 지났지만 찍힘이나 긁힘은 전혀없고,\n트랙패드 왼쪽 하단모서리가 잘 안눌리지만 그쪽은 잘 안누르다보니 불편한건 못느꼈습니다\n구입당시 박스도 보관중이네요\n오래된 모델이라 많이 느리고 답답합니다\n맥os를 경험하실분, 부품용, \n최고의 방법은 크롬os 설치하시면 생각보다 많이 쾌적한 사용이 가능합니다.\n저 역시 크롬os로 설치하여 넷플릭스 보는용도로 사용했었네요\n현재는 초기화해둔 상태입니다\n김포마산역 직거래합니다",
    "chat_count": "관심2|채팅0|조회50"
  },
  {
    "article_id": 466854288,
    "title": "애플 맥북프로 2014 13인치 싸게 판매",
    "region": "노원구 상계6.7동",
    "written_date": "끌올9시간전",
    "manner_temperature": "72.5°C",
    "price": "220,000원",
    "content": "맥북 프로 2014 판매합니다.\n성능은 문제없습니다만\n디스플레이 우측부분에 일부 문제가있습니다.(사진 참고)\n당연히 외부 모니터 연결하면 문제없이 잘나옵니다. \n사이클도 적고 메모리 8g, 하드는 ssd 256g 입니다.\n감안해서 시세보다 매우 싸게 올립니다.\n노원역 부근에서 거래 가능합니다.\n노원역에서 거래 가능해요!",
    "chat_count": "관심2|채팅0|조회264"
  },
  {
    "article_id": 473294993,
    "title": "맥북프로 13인치 2020 버전 기본형",
    "region": "송파구 석촌동",
    "written_date": "끌올9시간전",
    "manner_temperature": "36.9°C",
    "price": "730,000원",
    "content": "2020년형 맥북프로 13인치 기본형입니다.\n터치바 있는 모델이구요.\n실사용 제품이지만 깨끗하게 써서 눈에 띄는 데미지는 없는것 같구요.\n배터리 사이클 200회 가량이나 관리를 빡세게 해서 배터리 상태가 좋습니다.\n사용감 감안해서 싸게 내놓습니다.",
    "chat_count": "관심3|채팅1|조회65"
  },
  {
    "article_id": 457605375,
    "title": "맥북프로 16인치 19년형 (풀옵션) 스페이스 그레이",
    "region": "용인시 기흥구 동백동",
    "written_date": "끌올9시간전",
    "manner_temperature": "36.5°C",
    "price": "950,000원",
    "content": "20년도에 구매한 맥북프로 19년형 16인치입니다.\n애플 공식수리센터에서 메인보드 고장 진단 받았고 메인보드 이외의 문제는 없습니다.\n풀옵션이어서 현업 개발자가 사용하기에도 최상의 컨디션이었습니다.\nModel : Macbook pro 16-inch, 2019\nCpu : Intel i9 8코어\nRam : 16 gb\nGpu : Radeon Pro 5500M, 4gb\nGraphic Card : Intel UHD Graphics 630\nStorage : SSD 1tb\n관심있으신 분들 연락 부탁드립니다!",
    "chat_count": "관심3|채팅3|조회269"
  },
  {
    "article_id": 473753558,
    "title": "뉴맥북 골드 12인치 부트캠프설치 (윈도우10 포토샵/일러스트) 아이패드 노트북",
    "region": "도봉구 창제5동",
    "written_date": "끌올9시간전",
    "manner_temperature": "38.6°C",
    "price": "500,000원",
    "content": "mac os 빅셔\n어도비(포토샵/일러스트/파이널컷pro)설치\n 2020년 버전 평생무료\n4k비디오,무비스트pro,클린맥,설치\n———————————————————————\n부트캠프에 윈도우10설치\n포토샵,일러스트,프리미어pro설치\n(2020년 버전-평생무료)\n한컴2018,MS오피스설치 (2016정품인증)\n🍎구성품: 맥북,맥세이프(정품)\n-------@@------@@-------@@--------@@\n중고제품 특성상 환불안되오니 양해바랍니다.\n창동역 / 회기역 근처 직거래,택배거래합니다.",
    "chat_count": "관심5|채팅0|조회86"
  },
  {
    "article_id": 471570736,
    "title": "M1 맥북 에어 스그 8G 256G S급 팝니다.",
    "region": "유성구 봉명동",
    "written_date": "끌올9시간전",
    "manner_temperature": "37.1°C",
    "price": "855,000원",
    "content": "맥북에어 M1 스그 8G 256G 팝니다.\n무광 커버 스킨 씌우고 실내에서 사용해서 거의 외관 새것 같으며, 액정 등 기스 하나도 없이 모두 깔끔한 상태입니다.\n충전기도 거의 사용 안해서 새 상태 같습니다.\n외부 무광 커버 스킨 되어있고 부착형 스탠도도 붙여놨습니다. (둘 다 포함하면 4만원 가량)\n박스풀, 구성품 다 있음",
    "chat_count": "관심0|채팅1|조회188"
  },
  {
    "article_id": 474697171,
    "title": "맥북 에어 M1칩 256G 스페이스그레이, 실버",
    "region": "안양시 만안구 석수3동",
    "written_date": "9시간전",
    "manner_temperature": "38.6°C",
    "price": "110만원",
    "content": "미개봉 새상품입니다 \nMGN63KH/A\n구매영수증있어요\n#맥북 #맥북에어 #맥북에어m1 #애플",
    "chat_count": "관심1|채팅0|조회27"
  },
  {
    "article_id": 460341900,
    "title": "맥북 프로(MacBook Pro) 터치바 13인치 완전풀박",
    "region": "남구 문현동",
    "written_date": "끌올20일전",
    "manner_temperature": "36.5°C",
    "price": "650,000원",
    "content": "맥북 프로 2017 터치바 13인치 풀박\n2018년 제조\n충전기까지 풀박입니다. 기능이상없고 상태 좋아요! \n직거래는 부산국제금융센터 인근 가능합니다!",
    "chat_count": "관심40|채팅4|조회792"
  },
  {
    "article_id": 471743522,
    "title": "맥북 프로 13 M2 256GB (8C CPU/10C GPU/8GB) - 2022년형 스페이스그레이",
    "region": "하남시 덕풍3동",
    "written_date": "끌올9시간전",
    "manner_temperature": "38.4°C",
    "price": "140만원",
    "content": "맥북 프로 13 M2 256GB (8C CPU/10C GPU/8GB) - 2022년형 스페이스그레이 MNEH3KH/A 미개봉 새제품",
    "chat_count": "관심0|채팅0|조회34"
  },
  {
    "article_id": 467245469,
    "title": "뉴맥북 12인치 Early 2016(골드)",
    "region": "송파구 거여2동",
    "written_date": "끌올9시간전",
    "manner_temperature": "37.2°C",
    "price": "290,000원",
    "content": "(운영 정책에 의한 URL 자동 숨김)  Intel m3 /  (운영 정책에 의한 URL 자동 숨김)  8GB /  (운영 정책에 의한 URL 자동 숨김)  / 12인치 Retina 디스플레이\n정품 어댑터, 정품 어댑터 케이블, 키스킨 포함\n거의 집에서만 사용해서 외관, 내부 모두 기스나 찍힘 없이 깨끗합니다\n액정도 깨끗하구요\n특별히 고장이나거나 AS를 받은 부분도 없습니다\n최근 맥북프로를 새로 장만하면서 팔게되었습니다\n일반적인 문서작업이나 웹서핑, 영상 감상에는 아무 무리없이 잘 돌아가며 \n가벼운 영상작업도 가능합니다\n직거래: 5호선 거여역, 마천역\n네고 불가합니다",
    "chat_count": "관심13|채팅1|조회153"
  },
  {
    "article_id": 471886470,
    "title": "맥북프로 2014 15인치",
    "region": "영등포구 대림제3동",
    "written_date": "끌올9시간전",
    "manner_temperature": "36.7°C",
    "price": "390,000원",
    "content": "프로세서 2.2GHz 쿼드 코어 Intel Core i7 \n그래픽 Intel Iris Pro 1536 MB \n메모리 16GB \n저장공간 251GB \n충전기, 마우스 포함\n직거래 영등포역, 서울역",
    "chat_count": "관심3|채팅1|조회124"
  },
  {
    "article_id": 473558612,
    "title": "맥북, 노트북용 c타입 to HDMI(﻿PD충전), c타입 to DP(﻿PD충전), c타입 to DP어댑터 케이블",
    "region": "금정구 부곡동",
    "written_date": "끌올9시간전",
    "manner_temperature": "37.7°C",
    "price": "12,000원",
    "content": "1. C타입 to HDMI PD충전 케이블\nHDMI 버전은 아마 2.0으로 알고있습니다.\n길이 1.5m정도입니다.\n12000원\n2. C타입 to DP 1.4 8K DisplayPort PD충전 케이블\nDP 1.4버전입니다.\n길이 1m정도입니다.\n12000원\n3. C타입 to DP 1.4 8K DisplayPort 어댑터 케이블\nDP 1.4버전입니다.\n10000원",
    "chat_count": "관심1|채팅0|조회37"
  },
  {
    "article_id": 474705101,
    "title": "맥북 M2 프로, (RAM16GB), (SSD1TB)",
    "region": "당진시 읍내동",
    "written_date": "9시간전",
    "manner_temperature": "37.3°C",
    "price": "185만원",
    "content": "맥북 M2 프로, 13인치, 실버\n(Mac Book M2 PRO)\n램 16기가, 용량 1테라, GPU 10코어\n(RAM 16GB, SSD 1TB, GPU 10CORE)\n배터리 성능 100%\n배터리 사이클 3회\n사용감 없는 상태 최상 노트북\n새제품으로 보시면 됩니다.\n이 사양, 이 가격애 판매하는 분,\n어디에도 없습니다.\n257만원에 구입했으나,\n여행 가기 전에 빠르게 판매 위해,\n70만원 저렴히 판매합니다.",
    "chat_count": "관심3|채팅0|조회46"
  },
  {
    "article_id": 474713966,
    "title": "맥북프로 2015 13인치",
    "region": "속초시 조양동",
    "written_date": "9시간전",
    "manner_temperature": "36.5°C",
    "price": "500,000원",
    "content": "학교다닐때 작업용으로 구매하였고\n배터리 싸이클도 58회 여서 많이 사용안하였습니다\n본체 + 충전기 + 파우치 같이 드립니다~",
    "chat_count": "관심0|채팅0|조회49"
  },
  {
    "article_id": 472845041,
    "title": "2012 맥북프로 13인치",
    "region": "고양시 일산동구 장항2동",
    "written_date": "끌올9시간전",
    "manner_temperature": "46.9°C",
    "price": "170,000원",
    "content": "사용감이 다소 존재하지만 \n액정 및 기능하자 없이 잘 구동됩니다\n2012 맥북프로\n하이시에라로 포맷완료\nintel core i5-2.4GHz\nram 4GB\nssd 128GB\n배터리는 2시간 정도 갑니다\n충전기도 같이드립니다\n득템하세요",
    "chat_count": "관심2|채팅0|조회54"
  },
  {
    "article_id": 458510498,
    "title": "[미개봉] 맥북프로 16 M1 Max, 32G메모리, 1TB SSD, MK1A3KH/A (가격내림)",
    "region": "용인시 수지구 죽전동",
    "written_date": "끌올9시간전",
    "manner_temperature": "38.5°C",
    "price": "340만원",
    "content": "[미개봉] 맥북프로 16 M1 Max, 32G메모리, 1TB SSD, 스그\n제조연월 : 2022년 6월( JUN-2022)\n모델: MK1A3KH/A\n공홈가 : 471만원\n직거래(용인)합니다",
    "chat_count": "관심14|채팅4|조회466"
  },
  {
    "article_id": 473646322,
    "title": "맥북 에어 M2 고급형  미개봉 새제품 판매합니다  스페이스 그레이",
    "region": "수원시 권선구 권선동",
    "written_date": "끌올10시간전",
    "manner_temperature": "40.9°C",
    "price": "165만원",
    "content": "사양 : 고급형 8gb 10c 512gb\n색상 : 스페이스 그레이 \n미개봉 새제품입니다. 165에 저렴하게 판매중이니 많은 연락 바랍니당",
    "chat_count": "관심3|채팅0|조회100"
  },
  {
    "article_id": 473612087,
    "title": "맥북 프로 2019 15인치 i9 512G 고급형 (새 상품급 풀박스)",
    "region": "동작구 상도제2동",
    "written_date": "끌올10시간전",
    "manner_temperature": "36.8°C",
    "price": "117만원",
    "content": "-7월 구입 \n웹 개발용으로 구입 후 자주 사용하지 않아 판매\n-생활기스/찍힘 일절 없음\n-하판교체\n-배터리 사이클 18회 \n-요청시 가죽 파우치 + 플라스틱 케이스 제공\n-풀박스 100%\n-주로 집에서 거치하고 사용해서 찍힘이나 기스 하나도 없는 새 상품급 상태에요 ~\n-직거래",
    "chat_count": "관심5|채팅0|조회45"
  },
  {
    "article_id": 474710943,
    "title": "맥북프로 13인치 2017 논터치바 256GB 16gb",
    "region": "서구 당하동",
    "written_date": "9시간전",
    "manner_temperature": "36.5°C",
    "price": "600,000원",
    "content": "중고\n코딩용으로 사용하다가 새로운 맥북을 구매해서 판매 합니다. \n배터리는 알리에서 직구해 올해 교체 했습니다.\n현재도 문제없이 잘 돌아갑니다.\n맥북 입문 하시는 분들에게 추천 합니다.\n맥북프로2017 13인치 논터치바 모델\ncpu i5\n용량 256gb\n메모리 16gb",
    "chat_count": "관심1|채팅0|조회23"
  },
  {
    "article_id": 472177467,
    "title": "인텔 맥북 프로 16인치 고급형 1테라 19년도 팝니다.",
    "region": "강동구 성내제3동",
    "written_date": "끌올10시간전",
    "manner_temperature": "38.4°C",
    "price": "160만원",
    "content": "사진에서 사양은 사진에서 보는것과 같고\n떨어트리거나 어디 충돌한 기억은 없습니다.\n(열심히 찾진 않앗으나 특별히 흠집도 발견한적 없습니다.)\n박스와 갈색박스까지 가지고있으며 애플스티커도 그대로 있습니다.\n사용하지 않게되어 판매합니다\n강동역, 길동역 잠실, 잠실새내 거래가능합니다.\n초기화를 시킬줄 몰라서 애플스토어 지니어스바 엔지니어에게 초기화및 최신 os 업데이트 완료받았으며 동시에 제품 성능에 문제 없다는 진단도 함께 받았습니다. 따라서 현재 몬테레이 최신버젼으로 초기화되어있는 상태입니다.",
    "chat_count": "관심3|채팅1|조회98"
  },
  {
    "article_id": 470709689,
    "title": "미개봉 맥북 16인치 m1 max 64gb 1tb ssd 32gpu",
    "region": "서초구 서초동",
    "written_date": "끌올9시간전",
    "manner_temperature": "42.7°C",
    "price": "492만원",
    "content": "미개봉 CTO 맥북 프로 16인치 팝니다.\n미개봉이고 새거에요. 출고 날짜 2022.7월 입니다. \n서초구 직거래 가능하고 안심번호로 연락주세요.",
    "chat_count": "관심1|채팅0|조회89"
  },
  {
    "article_id": 457336764,
    "title": "2011 맥북 11인치",
    "region": "하남시 망월동",
    "written_date": "끌올9시간전",
    "manner_temperature": "41.7°C",
    "price": "100,000원",
    "content": "기능 이상 없습니다\n사진한 한쪽 모퉁이 찌그러진 부분 외에 이상 없습니다\n초기화 해두었습니다!",
    "chat_count": "관심4|채팅1|조회240"
  },
  {
    "article_id": 467892171,
    "title": "탐탁 노트북 케이스 (맥북 에어m1)",
    "region": "안산시 상록구 월피동",
    "written_date": "끌올10시간전",
    "manner_temperature": "46.4°C",
    "price": "20,000원",
    "content": "탐탁 파우치 입니다\n유명한 제품이고 고가 제품이라 퀄리티가 굉장히 좋습니다 맥북 m1 (13인치) 까지는 잘 들어갑니다! \n속에 엠보싱(?) 같이 처리되어있어 노트북 보호에 최고입니다",
    "chat_count": "관심3|채팅0|조회82"
  },
  {
    "article_id": 472177467,
    "title": "인텔 맥북 프로 16인치 고급형 1테라 19년도 팝니다.",
    "region": "강동구 성내제3동",
    "written_date": "끌올10시간전",
    "manner_temperature": "38.4°C",
    "price": "160만원",
    "content": "사진에서 사양은 사진에서 보는것과 같고\n떨어트리거나 어디 충돌한 기억은 없습니다.\n(열심히 찾진 않앗으나 특별히 흠집도 발견한적 없습니다.)\n박스와 갈색박스까지 가지고있으며 애플스티커도 그대로 있습니다.\n사용하지 않게되어 판매합니다\n강동역, 길동역 잠실, 잠실새내 거래가능합니다.\n초기화를 시킬줄 몰라서 애플스토어 지니어스바 엔지니어에게 초기화및 최신 os 업데이트 완료받았으며 동시에 제품 성능에 문제 없다는 진단도 함께 받았습니다. 따라서 현재 몬테레이 최신버젼으로 초기화되어있는 상태입니다.",
    "chat_count": "관심3|채팅1|조회98"
  },
  {
    "article_id": 474689916,
    "title": "맥북프로 2015 ssd 1TB 메모리 8GB",
    "region": "전주시 완산구 서신동",
    "written_date": "10시간전",
    "manner_temperature": "39.6°C",
    "price": "800,000원",
    "content": "맥북프로 2015 ssd 1TB 메모리 8GB\n사이클수 159\n에디션버전\n생활기스빼고는 기스없음 \n박스는 없고 포맷 상태\n빅서깔아놓음\n반품불가",
    "chat_count": "관심2|채팅0|조회64"
  },
  {
    "article_id": 474689337,
    "title": "맥북air 2015",
    "region": "강서구 신호동",
    "written_date": "10시간전",
    "manner_temperature": "39.8°C",
    "price": "300,000원",
    "content": "상태 짱짱 좋습니다!\n사과 모양에서 불 나는 기종입니다\n스티커는 제거 가능합니다!\n네고는 안받습니다\n사용한지는 6개월 정도 되었습니다\n윗면에 생활기스 살짝 있습니다",
    "chat_count": "관심3|채팅2|조회76"
  },
  {
    "article_id": 474708042,
    "title": "맥북 프로 15인치 2015년형",
    "region": "성북구 성북동",
    "written_date": "9시간전",
    "manner_temperature": "45.9°C",
    "price": "350,000원",
    "content": "Mid 2015년  애플 정식 스토어에서 구매한 맥북 프로 15인치 \n• 영상편집용으로 사용했음\n• 2.2Ghz / 인텔 코어 i7 / 16gb (사진참고)\n• 애플 로고 불 들어오는 마지막 모델 \n• 전체적으로 사용감이 있는편이지만 깨끗\n• 화면, 카메라, 배터리 모두 성능이 우수\n• 다만 내장 스피커에 크랙이 있어서 \n스피커나 헤드폰에 연결해서 사용하실 분, 혹은 스피커 수리해서 쓰실 분이 연락주시면 될 것 같습니다. \n• Aux단자가 있고, C타입 충전기가 아닌 옛날 맥 충전기입니다. \n충전기는 끝부분이 조금 불안정하여 새로 구매하시는것을 추천드리나 작동은 됩니다. \n• 성북동 부근에서 직거래 합니다. \n찔러보기는 서로에게 시간낭비니 구매 생각이 없으시면 연락은 자제부탁드립니다.",
    "chat_count": "관심9|채팅0|조회102"
  },
  {
    "article_id": 473242366,
    "title": "미개봉 칼디짓 ts4 썬더볼트4 dock 국내 정품 썬볼독 윈도우 맥북 확장 포트",
    "region": "청주시 상당구 방서동",
    "written_date": "끌올10시간전",
    "manner_temperature": "43.2°C",
    "price": "529,000원",
    "content": "썬볼독 끝판왕. 국내정품입니다.\n이번달부터 가격이 올랐데요\n자주 품절난다고하니 네고는 없습니다. 안팔리면 알아서 제가 쓰던지할게요",
    "chat_count": "관심4|채팅3|조회25"
  },
  {
    "article_id": 473612248,
    "title": "맥북 프로 2019 15인치 i9 512G 고급형 (새 상품급 풀박스)",
    "region": "동작구 상도제2동",
    "written_date": "끌올10시간전",
    "manner_temperature": "36.8°C",
    "price": "117만원",
    "content": "-7월 구입 \n웹 개발용으로 구입 후 자주 사용하지 않아 판매\n-생활기스/찍힘 일절 없음\n-하판 교체\n-배터리 사이클 18회 \n-요청시 가죽 파우치 + 플라스틱 케이스 제공\n-풀박스 100%\n-주로 집에서 거치하고 사용해서 찍힘이나 기스 하나도 없는 새 상품급 상태에요 ~\n-직거래",
    "chat_count": "관심6|채팅0|조회99"
  },
  {
    "article_id": 442017925,
    "title": "맥북 에어 13인치 2018년식 팔아요(마지막가격내림)",
    "region": "홍천군 홍천읍",
    "written_date": "끌올9시간전",
    "manner_temperature": "38.4°C",
    "price": "450,000원",
    "content": "풀박스 48에 팔아요\n외관 상태 잔기스 , 흠 없이 상태 아주 좋습니다.\n초기화 완료한 상태입니다.\n충전기도있는 풀박스입니다.\n정품은 아니지만 노트북 케이스도 상태 좋은거 같이 드려요 싼티 안나고 만족하면서 사용했습니다.",
    "chat_count": "관심11|채팅0|조회578"
  },
  {
    "article_id": 474698577,
    "title": "정품) 맥용 한글 / 맥북, 아이맥, 맥미니",
    "region": "관악구 성현동",
    "written_date": "9시간전",
    "manner_temperature": "39.8°C",
    "price": "15,000원",
    "content": "정품이고 영구사용 제품입니다.\n두번째 사진에 인증 있습니다.\n입금되면 이메일로 보내드려요.",
    "chat_count": "관심1|채팅2|조회89"
  },
  {
    "article_id": 464227779,
    "title": "2022 맥북 AirM1칩 판매합니다 에어13",
    "region": "청주시 청원구 오창읍",
    "written_date": "끌올10시간전",
    "manner_temperature": "44.1°C",
    "price": "108만원",
    "content": "2022년 올해 7월 6일 구매하였고\n서브 노트북으로 사용해 별로 사용을 안했습니다\n배터리성능 100\n사이클수 28 입니다 \n사용기간은 2달이지만 한 30번 켰나 싶네요\n필름지를 붙여놔서 깔끔하고\n윈도우시스템이 더 편해서 다른 노트북 구매로 판매합니다\n사진 보시다시피 상태 정말 깨끗하고요\n구매하시면 사진엔 없지만 장패드와 맥북 거치대도 같이 드려요 포멧은 구매자 나오면 바로 진행하겠습니다.\n네고 가능하니 편하게 연락주세요",
    "chat_count": "관심4|채팅2|조회304"
  },
  {
    "article_id": 474679182,
    "title": "맥북프로14 (애플케어플러스)",
    "region": "종로구 연건동",
    "written_date": "10시간전",
    "manner_temperature": "40.8°C",
    "price": "205만원",
    "content": "올해 초 구입 \n영문자판입니다. \n풀박스 애플케어플러스 가입 기기\n기본형(8코어) 램16 용량 512기가\n애플기기는 수리비가 너무 비싸기 때문에 중고는 더더욱 애케플 가입된 게 좋습니다. 가입비용 32만원이기때문에 미가입 중고 매물보다 훨씬 낫습니다\n개발공부하면서 거치해놓고 사용했기 때문에 정말 깔끔함니다!!\n하판에는 3만원 주고 산 스티커형 거치대도 있어서 이게 진짜 편하구요.  \n정품 충전기, 선 사용을 거의 사용을 안해서 깔끔하고 접지를 위한 두들 플러그도 함께 드릴게요! \n애플케어플러스도 25.1 까지이기때문에 배터리효율 80퍼 이하면 배터리 교환 무료, 또는 기기자체 결함시 무료 수리 가능합니다.  본인 과실이어도 훨씬 싼 가격에 리퍼나 수리 되고요. \n직거래는 혜화역 근처에서 하고 택버거래시 노환불 노리턴 조건으로 가능합니다.",
    "chat_count": "관심5|채팅0|조회58"
  },
  {
    "article_id": 465869387,
    "title": "맥북프로 2019 15인치 i9 16gb 512gb 키보드, 배터리 교체품 팔아요",
    "region": "관악구 신림동",
    "written_date": "끌올10시간전",
    "manner_temperature": "36.9°C",
    "price": "136만원",
    "content": "맥북프로 2019 15인치 키보드, 배터리 교체품 팔아요\n사양 : i9, 16gb ram, 512gb ssd\n최근에 나비식 키보드 수리 받아 키보드 교체해서 배터리가 새거예요. 현재 사이클수 2밖에 안돼요.\n깨끗하게 써서 생활기스 빼면 눈에 띄는 흠집은 없어요.\n박스는 없고 노트북이랑 충전기만 드려요.",
    "chat_count": "관심9|채팅3|조회268"
  },
  {
    "article_id": 473680179,
    "title": "맥북 프로14 M1 pro 기본형 실버 신품급 판매합니다.",
    "region": "마포구 합정동",
    "written_date": "끌올10시간전",
    "manner_temperature": "57.8°C",
    "price": "193만원",
    "content": "맥북 프로14 M1 pro 기본형 실버 신품급 판매합니다. \n사진처럼 보증기간은 23년 9월 8일까지입니다. 제조년월은 22년 8월입니다. 애플케어플러스 가입가능합니다. \n사양은 램16기가, ssd512기가입니다. 구성품 모두 있으며, 개봉하고 몇 번만 사용한 신품급입니다.",
    "chat_count": "관심3|채팅1|조회81"
  },
  {
    "article_id": 445726988,
    "title": "m1 맥북프로 고급형",
    "region": "광산구 첨단2동",
    "written_date": "끌올9시간전",
    "manner_temperature": "37.7°C",
    "price": "900,000원",
    "content": "- m1 실리콘 8/8코어, 8gb 메모리, 512gb ssd\n- 배터리사이클 60대, 배터리효율 90%\n- 영문자판, 실버컬러\n- 보증끝남. 기기단품(박스, 충전기x)\n- 사과 로고에 실기스있음\n*찾아오시면 -1만원, 제가 가면 +1만원 입니다.\n*네고는 차단합니다, 안팔리면 알아서 내려요.",
    "chat_count": "관심28|채팅8|조회1353"
  },
  {
    "article_id": 474681374,
    "title": "맥북프로 M2 박스 완전 미개봉 입니다",
    "region": "남양주시 와부읍",
    "written_date": "10시간전",
    "manner_temperature": "41.7°C",
    "price": "138만원",
    "content": "2022  맥북프로 M2 기본형 램8기가 SSD256 스페이스그레이 박스 완전 미개봉입니다 \n제조일자 8월",
    "chat_count": "관심2|채팅0|조회36"
  },
  {
    "article_id": 473459925,
    "title": "맥북프로2019 13인치 RAM16GB SSD256GB 판매합니다.",
    "region": "광진구 구의제3동",
    "written_date": "끌올10시간전",
    "manner_temperature": "50.9°C",
    "price": "850,000원",
    "content": "맥북프로2019 13인치 RAM16GB SSD256GB 판매합니다. \nMacBook Pro (13-inch, 2019, Two Thunderbolt 3 ports)\n1.4GHz 쿼드 코어 Intel Core i5 프로세서\nRAM 16GB LPDDR3 / SSD256GB 저장 장치\n현제 전체 초기화해놓은 상태입니다. \n블로그 포스팅 그리고 유트브 시청 용도로 잠시 사용하였습니다. \n제품상태 생활스크레치외 이상없이 깨끗합니다.  \n색상 스페이스그레이 제품이며, 구성품으로는 USB-C 전원아답타 C타입 정품 케이블 구성입니다.\n연락주세요:D",
    "chat_count": "관심1|채팅0|조회17"
  },
  {
    "article_id": 461648573,
    "title": "맥북 프로 13인치(사이클수88)2016년 실버",
    "region": "천안시 동남구 신부동",
    "written_date": "끌올10시간전",
    "manner_temperature": "38.5°C",
    "price": "530,000원",
    "content": "맥북 충전기 포함이구요 \n충전기는 사용감 있습니다!!\n뒷판에 보호필름 부착되어있습니다\n조심히 써서 겉에는 흠집 없어요\n안쪽에는 약간 있어요 저는 안거슬렸어요!!\n올릴때 꼼꼼히 보다가 찾았습니다,,!!\n쿨거래시 에눌 가능합니다",
    "chat_count": "관심7|채팅2|조회226"
  },
  {
    "article_id": 446824055,
    "title": "맥북프로 13인치 2017 256G 풀박스 + 매직마우스",
    "region": "마포구 신공덕동",
    "written_date": "끌올10시간전",
    "manner_temperature": "39.1°C",
    "price": "550,000원",
    "content": "맥북프로 2017 13인치 논터치바 입니다.\nSSD 업그레이드해서 256GB 이며,\n풀박스에 매직마우스2까지 한 세트입니다.\n집안에서 웹서핑용으로만 사용했어서 상태 좋습니다.\n공덕역쪽에서 직거래 원합니다. \n구매 후 환불은 불가능 합니다.\n관심 있으신 분 말씀주세요!",
    "chat_count": "관심14|채팅1|조회454"
  },
  {
    "article_id": 473420037,
    "title": "맥북프로2019 15인치 i9 고급형 판매합니다.",
    "region": "남양주시 다산동",
    "written_date": "끌올10시간전",
    "manner_temperature": "64.0°C",
    "price": "140만원",
    "content": "맥북프로2019 15인치 i9 고급형 판매합니다. \n맥북프로15인치 고급형 2019 터치바 MacBook Pro (15-inch) 입니다. \nMacBook Pro (15-inch, 2019)\n2.3 GHz 8코어 intel core i9  프로세서\nRAM 32GB/SSD 512GB/그랙픽카드 라데온 Pro 560x 4GB 탑재모델입니다. \n제품상태 집에서만 사용하던 제품으로 생활스크레치정도 \n그리고 키보드 사용감외 이상없으며 깨끗합니다. \n현제 애플 서비스센타에서 점검 받아봤으며 모두 이상없음 확인하였습니다. \n구성품으로는 구입당시 그대로 USB C타입케이블, 충전아답타 구성입니다.\n연락주세요:D",
    "chat_count": "관심0|채팅0|조회20"
  },
  {
    "article_id": 469446808,
    "title": "맥북프로 13인치 i5 2017년식 판매 합니다.",
    "region": "강서구 명지1동",
    "written_date": "끌올10시간전",
    "manner_temperature": "35.9°C",
    "price": "550,000원",
    "content": "17년식 맥북프로i5 13인치\n(스페이스그레이,RAM 8GB,SSD256GB)\n사이클수:49\n정말 깨끗하게 사용했으며 아이패드와 동시에 사용하다보니 사용을 많이 안하게 되어 판매 합니다. 뷰티샵에서 카카오톡, 음악재생 정도로만 사용 했으며 초기화 후 판매 할 예정 입니다.\n기능 이상없고, 외관은 필름 붙여놓고 상용 했습니다. 군데군데 생활기스 정도 생각하시면 될거 같습니다.\n고가의 물건이니 만큼 직접 보시고 구매하시면 좋겠습니다.\n구성품:박스,충전기,케이블\n(파우치는 필요하시면 드릴게요 사용감이 많아요)",
    "chat_count": "관심6|채팅3|조회154"
  },
  {
    "article_id": 474689830,
    "title": "맥북프로 2015 i7 256팝니다 (15인치)(메모리16)",
    "region": "성남시 분당구 서현1동",
    "written_date": "10시간전",
    "manner_temperature": "37.1°C",
    "price": "349,000원",
    "content": "맥북 프로 2015\n프로세서 i7\n메모리16기가 \n그래픽 인텔 lris pro 1536mb\n제 실제 친구가 쓰던 물건 맥북으로 작업좀 해보려 했는데 어려워서 한두번 켜보고 다시 판매합니다\n트랙패드,키보드,화면,베터리 \n전부 교체 했다고 하네요 \n베터리는 작년 여름쯤에 교체후 \n거희 사용 안했습니다 \n사이클 횟수 23회구요\n어짜피 구매하시는거 정직하게 말씀드리겠습니다\n사진보시면 윗판 부분은 거의 기스 없는거같구요\n밑판에는 약간에 눌림과 실기스 들이 존재합니다 \n화면이나 자판쪽에는 기스 거의없지만 맨 마지막 사진 보시면 뭔지 모를 자국이 있습니다 \n그리고 뒷편에 약간 벌어짐이 있습니다 사용하시는데 전혀 문제 없구요 (사진참고)\n중고거래 특성상 환불 불가합니다 잘 읽어보시고 구매해주세요\n저렴하게 판매 하고있습니다 \n충분히 가격비교 하고 구매하세요 \n예민하신 분들은 외관이 약간 신경 쓰이실수도 있습니다 윗판,키보드 부분들은 기스 없어서 케이스 끼우시면 이쁘게 사용하실수 있으십니다\n교체한 부품들이 많아서 다른 제품들보다 오래 쓰실수 있으실거에요\n충전기,투명케이스 쓰던거 원하시면 드립니다",
    "chat_count": "관심3|채팅0|조회70"
  },
  {
    "article_id": 467373569,
    "title": "맥북 에어 m1 251G 8G 12.9인치 팝니다",
    "region": "남구 봉선2동",
    "written_date": "끌올10시간전",
    "manner_temperature": "36.5°C",
    "price": "900,000원",
    "content": "아주 미세하게 찍힌 현상 있는데 만졌을 때 아예 느낌 안나고 별로 티 안나요 구매한지는 세달 정도 됐어요 풀박스,충전기,파우치 다 드립니다",
    "chat_count": "관심3|채팅0|조회124"
  },
  {
    "article_id": 473646817,
    "title": "맥북프로 14인치 M1프로 기본형입니다",
    "region": "오산시 외삼미동",
    "written_date": "끌올9시간전",
    "manner_temperature": "41.7°C",
    "price": "210만원",
    "content": "맥북프로 14인치 M1프로 기본형입니다\n512기가 16기가 램 8코어cpu 14코어 gpu\n스페이스 그레이 색상\n싸이클수 2회 사용 안한 신품급입니다.",
    "chat_count": "관심3|채팅1|조회70"
  },
  {
    "article_id": 468391697,
    "title": "(애케플)맥북프로 14인치 m1 max 풀옵션 판매",
    "region": "연제구 거제제1동",
    "written_date": "끌올10시간전",
    "manner_temperature": "40.6°C",
    "price": "420만원",
    "content": "애케플 기간 2025.7.25\n왼쪽 디스플레이 미세한 찍힘 있습니다\n감안하여 가격 올렸습니다\n이외에는 매우 깔끔\n배터리효율 98\n스펙\nApple M1 Max(10코어CPU, 32코어GPU, 16코어\nNeural Engine)\n32GB 통합 메모리\n2TB SSD 저장 장치\n96W USB-C 전원 어댑터\n14형 Liquid Retina XDR 디스플레이\nThunderbolt 4 포트 3개, HDMI 포트, SDXC 카드 슬롯, MagSafe 3 포트\n백라이트 Magic Keyboard (Touch ID 탑재) - 한국어\n직거래는 부산 교대역 근처 저희집 앞에서 합니다\n택배거래시 환불 불가조건으로 가능합니다\n택배비 4,500원 추가입니다",
    "chat_count": "관심3|채팅0|조회248"
  },
  {
    "article_id": 466883582,
    "title": "맥북프로 2015 13인치 256GB (풀박)",
    "region": "서초구 서초동",
    "written_date": "끌올10시간전",
    "manner_temperature": "37.4°C",
    "price": "400,000원",
    "content": "✅2.7GHz intel core i5 8GB\n✅문서작업용으로 쓰다가 싸게 내놓아요 \n✅상태 아주 깨끗✨충전기\n서울대 벤처타운역까지 오시면 \n오천원 네고 해드려요😄\n쿨거래⭕️",
    "chat_count": "관심3|채팅0|조회129"
  },
  {
    "article_id": 474667722,
    "title": "맥북 m1 에어 실버 팝니다",
    "region": "수성구 고산2동",
    "written_date": "10시간전",
    "manner_temperature": "37.2°C",
    "price": "870,000원",
    "content": "외관상태 깨끗하구요\n실버색상입니다.\n배터리보시면 아시겠지만 8월에 마지막 충전하고 지금까지 충전안해도 저정도 배터리남아있습니다. 중간중간 잠깐 사용했는데 저정도 남아있습니다.\n배터리는 걱정안하셔도 될거같습니다\n뒤에 거치대 부착되어있습니다.\n풀박스구성입니다.\n연락주세요",
    "chat_count": "관심2|채팅0|조회93"
  },
  {
    "article_id": 464290381,
    "title": "맥북프로 2019년 15인치 (16/512)",
    "region": "광진구 화양동",
    "written_date": "끌올10시간전",
    "manner_temperature": "40.9°C",
    "price": "900,000원",
    "content": "디스플레이에 스크래치가 있습니다.\n이외 생활기스 조금 있고 감안해서 저렴하게 판매합니다.\n사용하는데는 전혀 문제 없습니다.\n구성품은 본체 + 충전기입니다.\n직거래 건대입구역-어린이대공원역 부근에서 합니다.",
    "chat_count": "관심5|채팅0|조회215"
  },
  {
    "article_id": 469849737,
    "title": "맥북 프로 13인치 M2칩 램8gb ssd256(미개봉)",
    "region": "북구 산격4동",
    "written_date": "끌올10시간전",
    "manner_temperature": "65.1°C",
    "price": "150만원",
    "content": "맥북프로 13인치 M2칩 램8g ssd256g\n스그, 실버 1대씩 판매합니다.\n직거래만 가능하며, 당근페이 가능합니다.",
    "chat_count": "관심1|채팅0|조회110"
  },
  {
    "article_id": 473360629,
    "title": "미개봉 Apple 2022 애플 맥북 프로13 M2 스페이스그레이 GPU10코어",
    "region": "종로구 평창동",
    "written_date": "끌올10시간전",
    "manner_temperature": "38.9°C",
    "price": "175만원",
    "content": "Apple 2022 애플 맥북 프로13 M2 스페이스그레이\nGPU10코어 512GB 16GB메모리 \nMacBook Pro 13 M2 512GB 스페이스그레이 16GB RAM Z16S0001A\n미개봉 새제품 입니다.\n한국정품, 정식발매 제품 입니다.\n가격 네고는 답변 드리기 어렵습니다.\n실제 사진입니다.",
    "chat_count": "관심5|채팅1|조회99"
  },
  {
    "article_id": 446670825,
    "title": "맥북프로16인치 (고급형 19년형 1TB,16GB,i9) 스페이스그레이",
    "region": "남동구 논현동",
    "written_date": "끌올10시간전",
    "manner_temperature": "36.8°C",
    "price": "170만6000원",
    "content": "사용감은 보시면 아시겠지만 보관만 하다시피 해서 \n생활기스없고  깨끗합니다 \n고급형 360정도 주고 샀습니다 \n박스도 잘 보관해놨습니다!\n맥북사용할일이없어서 필요하신분께 내놓습니다..\n더 필요하신 디테일 있으시면 채팅주세요",
    "chat_count": "관심9|채팅2|조회297"
  },
  {
    "article_id": 446101329,
    "title": "맥북프로16인치 (고급형 19년형 1TB,16GB,i9) 스페이스그레이",
    "region": "연수구 연수2동",
    "written_date": "끌올10시간전",
    "manner_temperature": "36.8°C",
    "price": "170만6000원",
    "content": "사용감은 보시면 아시겠지만 보관만 하다시피 해서 \n생활기스없고  깨끗합니다 \n고급형 360정도 주고 샀습니다 \n박스도 잘 보관해놨습니다!\n맥북사용할일이없어서 필요하신분께 내놓습니다..\n더 필요하신 디테일 있으시면 채팅주세요",
    "chat_count": "관심15|채팅3|조회446"
  },
  {
    "article_id": 465870341,
    "title": "맥북프로 2019 15인치 i9 16gb 512gb 키보드, 배터리 교체품 팔아요",
    "region": "안산시 상록구 사동",
    "written_date": "끌올10시간전",
    "manner_temperature": "38.3°C",
    "price": "136만원",
    "content": "맥북프로 2019 15인치 키보드, 배터리 교체품 팔아요\n사양 : i9, 16gb ram, 512gb ssd\n최근에 나비식 키보드 수리 받아 키보드 교체해서 배터리가 새거예요. 현재 사이클수 2밖에 안돼요.\n노트북 사용에 따라 사이클수는 늘어날 수도 있습니다.\n깨끗하게 써서 생활기스 빼면 눈에 띄는 흠집은 없어요.\n박스는 없고 노트북이랑 충전기만 드려요.",
    "chat_count": "관심6|채팅1|조회170"
  },
  {
    "article_id": 472004643,
    "title": "맥북프로 2015 Retina 15인치 팝니다",
    "region": "강남구 논현1동",
    "written_date": "끌올10시간전",
    "manner_temperature": "37.7°C",
    "price": "420,000원",
    "content": "판매합니당~",
    "chat_count": "관심7|채팅0|조회102"
  },
  {
    "article_id": 471939260,
    "title": "[S급]맥북프로 2018 CTO 16GB SSD 512GB 판매합니다.",
    "region": "안양시 만안구 안양5동",
    "written_date": "끌올10시간전",
    "manner_temperature": "39.3°C",
    "price": "120만원",
    "content": "맥북프로 2018 CTO 모델 판매합니다.\n상세 사양은 다음과 같습니다.\nSpace Gray / 2.6GHz 6C / 16GB / Radeon Pro 560X / 512GB\n상태는 매우 최상입니다. 사용과 동시에 케이스를 사용해와서 외관에 상처 하나 없고 팜레스트 부분도 무광 필름지 시공을 해놔서 완전 새 것 같습니다. 포트 부분도 하자 없습니다. 추가 지출 없이 바로 사용가능한 컨디션입니다. 구매 하시면 사진에 있는 킴막 케이스(3만원상당)는 그냥 드리겠습니다 자세한 내용은 사진을 통해 확인해보시면 되겠습니다. 추가로 궁금한점이 있으시면 연락 부탁드립니다.",
    "chat_count": "관심1|채팅0|조회78"
  },
  {
    "article_id": 462373548,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 466883582,
    "title": "맥북프로 2015 13인치 256GB (풀박)",
    "region": "서초구 서초동",
    "written_date": "끌올10시간전",
    "manner_temperature": "37.4°C",
    "price": "400,000원",
    "content": "✅2.7GHz intel core i5 8GB\n✅문서작업용으로 쓰다가 싸게 내놓아요 \n✅상태 아주 깨끗✨충전기\n서울대 벤처타운역까지 오시면 \n오천원 네고 해드려요😄\n쿨거래⭕️",
    "chat_count": "관심3|채팅0|조회129"
  },
  {
    "article_id": 474669666,
    "title": "맥북 14인치 파우치 애플정품 새상품",
    "region": "광진구 자양동",
    "written_date": "10시간전",
    "manner_temperature": "36.5°C",
    "price": "120,000원",
    "content": "가족이 애플 가로수길에서 구매한 정품입니다\n선물받았는데 불필요해서 새상품 올립니다\n위치는 건대입구역이랑 구의역 근처로 희망합니다",
    "chat_count": "관심1|채팅0|조회15"
  },
  {
    "article_id": 473460407,
    "title": "맥북프로2018 13인치 SSD256GB 판매합니다.",
    "region": "광진구 구의제3동",
    "written_date": "끌올10시간전",
    "manner_temperature": "50.9°C",
    "price": "700,000원",
    "content": "맥북프로2018 13인치 SSD256GB 판매합니다. \nMacBook Pro (13-inch, 2018, Two Thunderbolt 3 ports)\n2.3GHz Intel Core i5 프로세서\nRAM 8GB LPDDR3 /SSD256GB 저장 장치\n현제 전체 초기화해놓은 상태입니다. \n집에서 블로그 포스팅그리고 넷플릭스 보는 용도로 사용하였습니다. \n전면 후면 상판모두 보호필름 부착한채로 사요한 제품으로 깨끗합니다. \n색상 스페이스그레이 제품이며, 구성품으로는 USB-C 전원아답타 C타입 정품 케이블 구성입니다.\n배터리 사이클 65회 그리고 배터리 상태 역시 정상으로 확인하였습니다. \n연락주세요:D",
    "chat_count": "관심1|채팅1|조회17"
  },
  {
    "article_id": 461706810,
    "title": "2020 맥북 에어13 실버 m1 256기가(램16) 박스있음",
    "region": "청주시 상당구 용암2동",
    "written_date": "끌올10시간전",
    "manner_temperature": "37.2°C",
    "price": "110만원",
    "content": "2021년 10월 구입해서 거의 사용안했습니다. (외출 x)\n키보드스킨, 터치패드필름 붙여놨구요\n상자, 충전기있습니다.\n사이클 카운트 15에 상태 최상급입니다.\n상판 기스 1군데 외 전혀 사용흔적없습니다.\n그마저도 잘 안보이구요\n직접 보고 가져가세요:)",
    "chat_count": "관심7|채팅3|조회307"
  },
  {
    "article_id": 474683463,
    "title": "맥북프로 14인치",
    "region": "은평구 녹번동",
    "written_date": "10시간전",
    "manner_temperature": "36.5°C",
    "price": "210만원",
    "content": "22년 4월 구입 스페이스그레이 \n8코어 CPU\n14코어 GPU\n16GB 통합 메모리\n512GB SSD\n사용횟수 적고 (배터리 사이클 30회) 현재 사용안하고 박스로 보관중",
    "chat_count": "관심1|채팅0|조회36"
  },
  {
    "article_id": 464290381,
    "title": "맥북프로 2019년 15인치 (16/512)",
    "region": "광진구 화양동",
    "written_date": "끌올10시간전",
    "manner_temperature": "40.9°C",
    "price": "900,000원",
    "content": "디스플레이에 스크래치가 있습니다.\n이외 생활기스 조금 있고 감안해서 저렴하게 판매합니다.\n사용하는데는 전혀 문제 없습니다.\n구성품은 본체 + 충전기입니다.\n직거래 건대입구역-어린이대공원역 부근에서 합니다.",
    "chat_count": "관심5|채팅0|조회215"
  },
  {
    "article_id": 459356303,
    "title": "2019년형 13인치 256g 맥북 팝니다",
    "region": "성동구 성수2가제3동",
    "written_date": "끌올10시간전",
    "manner_temperature": "36.9°C",
    "price": "650,000원",
    "content": "이번에 새로 나온 맥북을 구매하여서 팔게 되었습니다\n2020년에 구매 하였고  생활기스 조금 있고 성능적으로는 아무 문제 없이 사용하였습니다 충전기랑 박스도 깨끗하게 보관 되어있습니다",
    "chat_count": "관심10|채팅2|조회218"
  },
  {
    "article_id": 473679965,
    "title": "맥북 프로14 M1 pro 기본형 실버 신품급 판매합니다.",
    "region": "마포구 망원제1동",
    "written_date": "끌올10시간전",
    "manner_temperature": "57.8°C",
    "price": "193만원",
    "content": "맥북 프로14 M1 pro 기본형 실버 신품급 판매합니다. \n사진처럼 보증기간은 23년 9월 8일까지입니다. 제조년월은 22년 8월입니다. 애플케어플러스 가입가능합니다. \n사양은 램16기가, ssd512기가입니다. 구성품 모두 있으며, 개봉하고 몇 번만 사용한 신품급입니다.",
    "chat_count": "관심1|채팅1|조회44"
  },
  {
    "article_id": 436555497,
    "title": "맥북프로 2020 키스킨 팝니다",
    "region": "구로구 고척동",
    "written_date": "끌올10시간전",
    "manner_temperature": "36.5°C",
    "price": "12,500원",
    "content": "13인치 맥북 프로 키스킨 잘못사서.. 팝니다..\n(2020 맥북프로 - 이미지 참고 부탁드립니다)\n참고로 키스킨이랑 터치바라인에 붙이는 필름도 같이 있습니다~\n쿠팡에서 14,800원에 샀는데, 근처로 오시면 네고해드리겠습니다~",
    "chat_count": "관심2|채팅0|조회59"
  },
  {
    "article_id": 472538637,
    "title": "맥북프로 14 미개봉",
    "region": "강남구 삼성동",
    "written_date": "끌올11시간전",
    "manner_temperature": "40.8°C",
    "price": "210만원",
    "content": "맥북프로 260주고 지난주 사서 배송받은 새제품 입니다. 문의많이 주세요!!!:)",
    "chat_count": "관심2|채팅2|조회198"
  },
  {
    "article_id": 470361699,
    "title": "맥북프로 2014 13인치 충전기 새제품 S등급",
    "region": "부천시 심곡동",
    "written_date": "끌올10시간전",
    "manner_temperature": "38.2°C",
    "price": "420,000원",
    "content": "제품명: 맥북프로 2014 13인치 충전기 새제품\n상세스펙\nCPU : i5 2.8HHZ\nRAM : 8GB\nSSD : 512GB\n그래픽 : 인텔 아이리스 1536MB\n사이클 304회\n백라이트 잘 작동합니다 맥북 입문용 으로 굉장히 좋습니다\n맥북 2015년 이후 부터는 백라이트가 없기 때문에 굉장히 희귀성이 높습니다\n외관 상태도 굉장히 깔끔하게 잘나와있습니다.\n맥북을 사용하시고 싶긴한데 어려울것 같아 고민 많으신분들에게 이 제품을 추천드립니다\n비싼 맥북을 사용하시기전에 적응하고 넘어가시는것도 좋습니다.\n사양도 굉장히 높습니다 영상 작업하시는 분들에게 굉장히 추천드립니다.\n-->>> 여기서 굉장히 큰 장점이  하나가 있다면 카페에 가셔서 이 제품을 키시고\n백라이트를 보여주시는 순간 시선강탈 당할수있습니다.\n구매문의 혹은 궁금하신 점 있으시면 편하게 톡 주세요\n최대한 빠르고 친절하게 답변 드리도록 하겠습니다.\n안전거래도 가능합니다 ! ! !",
    "chat_count": "관심0|채팅0|조회38"
  },
  {
    "article_id": 466122213,
    "title": "Apple 맥북 프로 14 실버 M1 Pro 8코어 512GB 16GB+케이스+로지텍 무선마우스",
    "region": "수원시 권선구 오목천동",
    "written_date": "끌올10시간전",
    "manner_temperature": "37.7°C",
    "price": "210만원",
    "content": "제품 구성: 맥북 풀셋, 투명케이스, 키스킨, 로지텍 G304 무선마우스(쿠팡에서 42700에 판매중)\n2022.1월에 쿠팡에서 구입한 맥북입니다\n일할때 사용하려고 구매했는데 안쓰게 되서 판매합니다. \n사용감 거의 없어서 새거라고 생각하셔도 돼요\n사이클 4회 입니다 사진에 있음 !\n현재 쿠팡에서 244에 판매중입니다 저도 비슷한 가격에 구매했어용\n사진에 케이스, 키스킨, 마우스 정보 있습니다 !\n직거래는 수원이고 택배거래도 가능합니다\n네고불가에요 사실분만 연락주세요 !",
    "chat_count": "관심5|채팅0|조회185"
  },
  {
    "article_id": 473449559,
    "title": "맥북프로2018 13인치 SSD256GB 판매합니다.",
    "region": "남양주시 다산동",
    "written_date": "끌올10시간전",
    "manner_temperature": "64.0°C",
    "price": "700,000원",
    "content": "맥북프로2018 13인치 SSD256GB 판매합니다. \nMacBook Pro (13-inch, 2018, Two Thunderbolt 3 ports)\n2.3GHz Intel Core i5 프로세서\nRAM 8GB LPDDR3 /SSD256GB 저장 장치\n현제 전체 초기화해놓은 상태입니다. \n집에서 블로그 포스팅그리고 넷플릭스 보는 용도로 사용하였습니다. \n전면 후면 상판모두 보호필름 부착한채로 사요한 제품으로 깨끗합니다. \n색상 스페이스그레이 제품이며, 구성품으로는 USB-C 전원아답타 C타입 정품 케이블 구성입니다.\n배터리 사이클 65회 그리고 배터리 상태 역시 정상으로 확인하였습니다. \n연락주세요:D",
    "chat_count": "관심2|채팅1|조회25"
  },
  {
    "article_id": 473448815,
    "title": "맥북프로2019 13인치 RAM16GB SSD256GB 판매합니다.",
    "region": "남양주시 다산동",
    "written_date": "끌올10시간전",
    "manner_temperature": "64.0°C",
    "price": "850,000원",
    "content": "맥북프로2019 13인치 RAM16GB SSD256GB 판매합니다. \nMacBook Pro (13-inch, 2019, Two Thunderbolt 3 ports)\n1.4GHz 쿼드 코어 Intel Core i5 프로세서\nRAM 16GB LPDDR3 / SSD256GB 저장 장치\n현제 전체 초기화해놓은 상태입니다. \n블로그 포스팅 그리고 유트브 시청 용도로 잠시 사용하였습니다. \n제품상태 생활스크레치외 이상없이 깨끗합니다.  \n색상 스페이스그레이 제품이며, 구성품으로는 USB-C 전원아답타 C타입 정품 케이블 구성입니다.\n연락주세요:D",
    "chat_count": "관심1|채팅0|조회23"
  },
  {
    "article_id": 471150618,
    "title": "2019 맥북 프로 13인치 256GB SSD, 2.4GHz Intel Core i5",
    "region": "용인시 기흥구 신갈동",
    "written_date": "끌올10시간전",
    "manner_temperature": "38.9°C",
    "price": "640,000원",
    "content": "2019년 11월 생산 기기 입니다\n1.4모델이 아닌 2.4Gz 모델 입니다.\n램 8GB, 256GB SSD\n수리 한적은 없는 제품입니다\n실내에서만 썼고 케이스 사용해서 기스는 거의 없는거 같아요\n키보드 커버 씌우고 사용해서 깨끗합니다\n박스 충전기 모두 있으며 파우치, 케이스 무료로 드립니다",
    "chat_count": "관심8|채팅0|조회137"
  },
  {
    "article_id": 424245009,
    "title": "맥북 m1 pro 16인치 1t Ram16 스그 팝니다",
    "region": "파주시 와동동",
    "written_date": "끌올11시간전",
    "manner_temperature": "42.5°C",
    "price": "280만원",
    "content": "2022 2월4일 구매 \n스페이스그레이\n1t ram16\n배터리싸이클15\n풀박스\n맥북 외관과 키보드에 스킨 붙어있어요\n운정 와동동 직거래",
    "chat_count": "관심11|채팅1|조회375"
  },
  {
    "article_id": 473694719,
    "title": "속도 빠른 맥북프로 2018 13인치 고급형 판매",
    "region": "양주시 옥정동",
    "written_date": "끌올10시간전",
    "manner_temperature": "52.8°C",
    "price": "650,000원",
    "content": "상태 좋은 맥북 프로 13인치 팔아요\n터치바 있는 고급형 모델입니다\ni5 쿼드코어, 8기가 램, 512기가 ssd\n배터리 사이클 117로 상태좋아요\n찍힘이나 기스 없구요\n박스 풀입니다\n박스, 본체, 충전기 드려요",
    "chat_count": "관심6|채팅0|조회48"
  },
  {
    "article_id": 471924411,
    "title": "맥북 애플 노트북 부품용으로 저렴하게 팝니다.",
    "region": "수원시 권선구 호매실동",
    "written_date": "끌올10시간전",
    "manner_temperature": "36.9°C",
    "price": "90,000원",
    "content": "지인에게 받은건데 윈도우설치해서 사용하려고했는데 잘 모르겠어서 그냥 부품용으로 팔아요\n알아서 사용하실분 구매하시면 좋을것같아요\n반품 환불 안되니 그냥 저렴하게 부품용으로 쓰실분만\n구매하세요\n노트북과 아답타 드려요",
    "chat_count": "관심9|채팅3|조회245"
  },
  {
    "article_id": 466036310,
    "title": "인텔 맥, 맥북프로 2019 15인치 i9 16gb 512gb 키보드, 배터리 교체품 팔아요",
    "region": "서초구 서초동",
    "written_date": "끌올10시간전",
    "manner_temperature": "36.9°C",
    "price": "136만원",
    "content": "맥북프로 2019 15인치 키보드, 배터리 교체품 팔아요\n사양 : i9, 16gb ram, 512gb ssd\n최근에 나비식 키보드 수리 받아 키보드 교체해서 배터리가 새거예요. 현재 사이클수 2밖에 안돼요.\n깨끗하게 써서 생활기스 빼면 눈에 띄는 흠집은 없어요.\n박스는 없고 노트북이랑 충전기만 드려요.",
    "chat_count": "관심6|채팅0|조회168"
  },
  {
    "article_id": 442167939,
    "title": "프라이탁 맥북 파우치",
    "region": "강동구 길동",
    "written_date": "끌올11시간전",
    "manner_temperature": "59.2°C",
    "price": "87,000원",
    "content": "직구하였습니다.",
    "chat_count": "관심4|채팅0|조회287"
  },
  {
    "article_id": 471721600,
    "title": "맥북 프로 M1 13인치 기본형 AppleCare+ 무기스 풀박스",
    "region": "파주시 동패동",
    "written_date": "끌올10시간전",
    "manner_temperature": "71.6°C",
    "price": "115만원",
    "content": "맥북 프로 M1 13인치 기본형 AppleCare+ 무기스 풀박스 판매합니다.\n- 애플케어플러스: 2024.3.5\n- 구성품: 풀박스, 케이스(사용감 있으나 깨끗)\n- 배터리 최대성능치: 95%(집에서만 코딩용으로 사용)\n- 미개봉 2차 구매하여 사용하였고, AppleCare+는 기기에 귀속되어 있음(AppleCare+는 한번도 사용 안함)\n기계 특성상 직거래 우선합니다.",
    "chat_count": "관심3|채팅0|조회137"
  },
  {
    "article_id": 474665581,
    "title": "맥북 에어 m1 256G 8GB 13.3 (골드)",
    "region": "수원시 영통구 영통1동",
    "written_date": "10시간전",
    "manner_temperature": "45.6°C",
    "price": "970,000원",
    "content": "거의 사용 하지 않은 제품입니다\n (기스 전혀 없습니다 새상품과 비슷)\n사이클 수 4 배터리 효율  100%\n앨라고 투명 하드케이스 포함\n구매시 풀박스/애플 정품 충전기 포함\n눈이 나빠서 큰 PC만 보는 \n습관으로 인해 판매합니다",
    "chat_count": "관심1|채팅0|조회32"
  },
  {
    "article_id": 460317583,
    "title": "맥북프로 레티나 2013late",
    "region": "안성시 대덕면",
    "written_date": "끌올10시간전",
    "manner_temperature": "42.3°C",
    "price": "280,000원",
    "content": "램 8 기가 SSD 256\n빠른 판매 위해 저렴하게 내놓니다 네고 문의는 사양합니다\n애지중지 집에서만 사용해서 정말 깨끗합니다\n컨디션이 너무 좋아요\n몇년전 리퍼받고 나서 디스플레이를 보호필름을 붙여서 사용했습니다 \n정품 충전기 포함입니다 \n사진에 있는 것들 모두 드립니다\n이더넷, VGA포트 , 투명케이스, 외장 메모리 64GB",
    "chat_count": "관심9|채팅2|조회233"
  },
  {
    "article_id": 442167939,
    "title": "프라이탁 맥북 파우치",
    "region": "강동구 길동",
    "written_date": "끌올11시간전",
    "manner_temperature": "59.2°C",
    "price": "87,000원",
    "content": "직구하였습니다.",
    "chat_count": "관심4|채팅0|조회287"
  },
  {
    "article_id": 473059396,
    "title": "미개봉 Apple 2020 맥북 에어 13 / 스페이스 그레이 / M1칩 16기가",
    "region": "종로구 평창동",
    "written_date": "끌올10시간전",
    "manner_temperature": "38.9°C",
    "price": "125만원",
    "content": "미개봉 Apple 2020 맥북 에어 13\n스페이스 그레이 / M1칩 / M1 7 core \nSSD 256GB / 16GB 메모리 국내 정식 발매\n미개봉 새제품 입니다. \n네고 답변은 답변 드리지 않습니다.\n사양>>\n맥북에어 2020 13인치 M1 / 16GB / 256GB - 스페이스 그레이색상\n스페이스 그레이 / M1칩 / M1 7 core / SSD 256GB / 16GB 메모리\n미개봉 새제품 입니다. / 국내 정식 발매 제품",
    "chat_count": "관심3|채팅0|조회77"
  },
  {
    "article_id": 474672847,
    "title": "맥북프로 14 M1 기본형(pro 512GB, 스페이스그레이 개봉만 한 신품. 컬러를 잘못사서 올려요!)",
    "region": "마포구 공덕동",
    "written_date": "10시간전",
    "manner_temperature": "54.6°C",
    "price": "210만원",
    "content": "맥북프로 14 m1 기본형 스페이스 그레이 입니다\n실버인줄알고 잘못 개봉했다가 스그여서 올립니다..\n미개봉에 구매해서 방금 열어본 새상품입니다\n(개봉해서 15만 빼서 올립니다)",
    "chat_count": "관심2|채팅0|조회72"
  },
  {
    "article_id": 464871357,
    "title": "[미개봉] 맥북 14인치 M1",
    "region": "구로구 고척동",
    "written_date": "끌올11시간전",
    "manner_temperature": "36.5°C",
    "price": "213만8000원",
    "content": "기본형 스페이스 그레이 미개봉입니당.\n연락주세요.",
    "chat_count": "관심1|채팅0|조회95"
  },
  {
    "article_id": 472463004,
    "title": "(미개봉) 맥북 에어m2 스페이스그레이 팝니다. 가격내림",
    "region": "유성구 전민동",
    "written_date": "끌올10시간전",
    "manner_temperature": "36.5°C",
    "price": "125만원",
    "content": "맥북에어 m2 스페이스 그레이\n (운영 정책에 의한 URL 자동 숨김) 기가\n램:8기가\n미개봉 신품 팝니다~\n전민동,신성동 직거래 합니다",
    "chat_count": "관심6|채팅3|조회264"
  },
  {
    "article_id": 456995479,
    "title": "맥북 프로 2017 A1708",
    "region": "종로구 이화동",
    "written_date": "끌올11시간전",
    "manner_temperature": "37.4°C",
    "price": "720,000원",
    "content": "거의 세거라고 보시면 되요\n베터리 사이클 5인것만 보셔도 그렇고\n구매즉시 외관 하드케이스. 키스킨 해놨구요\n리퍼,수리, 베터리교체 아무것도 한적없구요\n아이클라우드 로그아웃 완료 \n포멧완료 \n충전100%\n바로 사용하시면 되는 상태예요\n풀박스 (모서리쪽 살짝 오염 빼고 박스도 깔끔)\n직거래는 종로 , 대학로 \n가까우시면 가져다 드릴게요",
    "chat_count": "관심6|채팅1|조회162"
  },
  {
    "article_id": 446961533,
    "title": "맥북프로16인치 (고급형 19년형 1TB,16GB,i9) 스페이스그레이",
    "region": "연수구 송도2동",
    "written_date": "끌올10시간전",
    "manner_temperature": "36.8°C",
    "price": "170만6000원",
    "content": "사용감은 보시면 아시겠지만 보관만 하다시피 해서 \n생활기스없고  깨끗합니다 \n고급형 360정도 주고 샀습니다 \n박스도 잘 보관해놨습니다!\n맥북사용할일이없어서 필요하신분께 내놓습니다..\n더 필요하신 디테일 있으시면 채팅주세요",
    "chat_count": "관심8|채팅2|조회356"
  },
  {
    "article_id": 456911956,
    "title": "Asus rog strix gaming notebook 맥북교환 o",
    "region": "유성구 학하동",
    "written_date": "끌올11시간전",
    "manner_temperature": "40.8°C",
    "price": "158만원",
    "content": "장치 이름    Yoonyeomin\n프로세서    Intel(R) Core(TM) i7-9750H CPU @ 2.60GHz   2.59 GHz\n설치된 RAM    32.0GB(31.9GB 사용 가능)\n장치 ID    AD6E6EB0-F ***-****-**** F66-56F7DFDA853E\n제품 ID     ***-****-**** 0001-AA936\n시스템 종류    64비트 운영 체제, x64 기반 프로세서\n펜 및 터치    이 디스플레이에 사용할 수 있는 펜 또는 터치식 입력 X\n에디션    Windows 10 Home\n버전    20H2\n설치 날짜    ‎2021-‎03-‎05\nOS 빌드    19042.1466\n경험    Windows Feature Experience Pack 120.2212.3920.0\nssd 512GB에다가 제가 따로 추가한 1TB 하드 그리고\n램 32기가 고사양 노트북입니다.\n작은 스크래치 2-3군데 및 쿨링 팬 외부 플라스틱 작은부분 하자 있습니다. 식별하기에 어려울 뿐더러 외부 디자인에 손상 주는 점 전혀 없이 이쁘게 사용 가능하십니다. \n하드웨어 및 소프트웨어에 문제점 전혀 없이 꾸준히 관리 잘해왔습니다. 게이밍 노트북의 첫번째 단점이 발열인데\n아수스 로그 스트릭스가 발열 잘 잡는걸로 유명해서 걱정안하셔도 됩니다.\n고사양 게임,  돌려도 거뜬히 잡습니다.\nAsus rog strix가 화면 베젤이 얇고 견고 한걸로 유명해서 정말 이쁘고 쓰시기 편합니다.\n어중간하고 오늘내일하는 중고 구매하셔서 돈 버리시지\n마시고 한번에 괜찮은 놈으로 챙겨가세요~!\n연락 2통이네 쿨거래 하시면 3만원 빼드립니다\n거래는 직거래 택배거래 둘다 가능하고 택배는 노리턴 조건입니다.\n맥북 프로 m1칩 이상급으로 교환 받습니다.!",
    "chat_count": "관심0|채팅1|조회195"
  },
  {
    "article_id": 473458037,
    "title": "맥북프로2019 15인치 i9 고급형 판매합니다.",
    "region": "광진구 구의제3동",
    "written_date": "끌올10시간전",
    "manner_temperature": "50.9°C",
    "price": "140만원",
    "content": "맥북프로2019 15인치 i9 고급형 판매합니다. \n맥북프로15인치 고급형 2019 터치바 MacBook Pro (15-inch) 입니다. \nMacBook Pro (15-inch, 2019)\n2.3 GHz 8코어 intel core i9  프로세서\nRAM 32GB/SSD 512GB/그랙픽카드 라데온 Pro 560x 4GB 탑재모델입니다. \n제품상태 집에서만 사용하던 제품으로 생활스크레치정도 \n그리고 키보드 사용감외 이상없으며 깨끗합니다. \n현제 애플 서비스센타에서 점검 받아봤으며 모두 이상없음 확인하였습니다. \n구성품으로는 구입당시 그대로 USB C타입케이블, 충전아답타 구성입니다.\n연락주세요:D",
    "chat_count": "관심0|채팅0|조회12"
  },
  {
    "article_id": 473121814,
    "title": "맥북 프로 실버 13형 512기가 판매합니다",
    "region": "강서구 마곡동",
    "written_date": "끌올11시간전",
    "manner_temperature": "36.5°C",
    "price": "190만원",
    "content": "22년5월에 구매해서 유튜브 인강 몇번 들었습니다\n제가 맥북을 너무너무 아껴서 케이스. 필름. 키패드. 등 다 부착 돼 있구요 \n사용감 및 생활기스 단 1도 없습니다. \n물론 케이스와 필름에도 사용감 및 생활기스 1도 없음. \n동네 백수가 롤스로이스 타고 슈퍼 몇번 왔다갔다하는 느낌 ?.. 사놓고 쓰지도 않고 앞으로도 쓸일이 없어서 판매합니다. \n정말 그냥 새상품이고 직거래시 기스있으면 기스 하나당 죽빵 맞겠습니다.\n초기화는 현재 완료한 상태입니다\n직거래는 주말에 가능합니다",
    "chat_count": "관심0|채팅0|조회40"
  },
  {
    "article_id": 469753572,
    "title": "맥북 에어 2018 13인치 사이클수 89번 판매합니다",
    "region": "아산시 배방읍",
    "written_date": "끌올10시간전",
    "manner_temperature": "37.8°C",
    "price": "550,000원",
    "content": "안녕하세요 맥북 에어 2018 13인치 판매합니다\n사용횟수는 사이클수 89번인만큼 정말 적게 사용했습니다 \n사용 용도 특성상 아래 화살표를 많이 사용하여 까진 하자 b버튼 먹는 하자 말고는 없습니다 외관 직접 보시면 더 마음에 드실거고 사용하는데 문제 없는 하자들입니다 거저 가져가세요~",
    "chat_count": "관심14|채팅0|조회150"
  },
  {
    "article_id": 474672974,
    "title": "2019 맥북 프로 13인치 터치바",
    "region": "수원시 영통구 광교1동",
    "written_date": "10시간전",
    "manner_temperature": "37.4°C",
    "price": "670,000원",
    "content": "i5 모델이고\n기스, 흠집 없어요 :-)\n초기화되어있고 충전기 있어요!\n궁금하신 점 채팅주세요!\n(오늘내일 중 구매하시면 64에 판매해요!)",
    "chat_count": "관심5|채팅0|조회66"
  },
  {
    "article_id": 459012347,
    "title": "[최종가격] 맥북프로레티나 13인치 2014년형 mid 판매(상태 좋음)",
    "region": "강남구 역삼동",
    "written_date": "끌올11시간전",
    "manner_temperature": "38.1°C",
    "price": "400,000원",
    "content": "2014년 12월에 구매한 “맥북 프로 레티나 13인치 2014년 mid 판매합니다.\n노트북 표면에 생활기스 같은 잔기스가 꽤 있습니다\n(표면에 붙여놓은 스티커들을 제거하기 위해 난 자국이에요 ㅠ)\n‘14년 12월에 구매했지만 문서작업 위주로 사용하고\n그나마도 사용 빈도가 낮아 상태는 매우 좋습니다.\n(한 4년 정도는 사용안하고 보관만 했었습니다)\n연식은 좀 됐지만 사용이력은 별로없는 중고차 생각하시면 될 듯 합니다~!\n키스킨 사용해서 자판도 매우 깨끗한 편이구요.\n지금까지 고장으로 인한 교체도 없었습니다.\n배터리 성능도 정상입니다.\n기타 스펙은 첨부 사진 확인 부탁드리겠습니다~!\n노트북과 전원장치 있고\n제품박스, 마우스 없어요~!\n데이터는 한번 싹 밀었지만\n애매하신분은 공장 초기화 따로 해주셔도 \n될 듯 합니다.\n(OS 는 Bigsur 까지 업데이트 해놨습니다)",
    "chat_count": "관심4|채팅0|조회268"
  },
  {
    "article_id": 420647271,
    "title": "사용 안해서 급처 / 맥북 에어 13인치(14-15년형) 판매합니다 / 상태 A급",
    "region": "고양시 일산서구 대화동",
    "written_date": "끌올10시간전",
    "manner_temperature": "36.8°C",
    "price": "150,000원",
    "content": "맥북 에어 13인치(14-15년형)\n사양 \n✔️듀얼코어 인텔 i5 1.4GHz\n✔️저장공간 128GB\n✔️상태 A급(찍힘 두군데 제외, 모두 정상)으로 전체적으로 깔끔합니다\n✔️충전기, 마우스 다 드려요\n✔️공장 초기화 후 OS 재설치 모두 완료했습니다(처음 샀을 때 상태)\n✔️직거래, 택배 모두 가능합니다. \n✔️중고 거래 특성상 환불 불가합니다.\n예뻐서 사고 연식 대비 사용을 많이 안해서 상태 좋습니다! \n부착되어 있는 스티커는 리무버(떼도 자국이 없는) 스티커이고, 안쪽에 스크래치 및 생활 기스 일절 없습니다! \n간단하게 영화 보거나, 강의 듣기 좋아요! \n쿨거래 원합니다(가격 흥정 X)\n사실 분들만 연락주세요.",
    "chat_count": "관심6|채팅2|조회311"
  },
  {
    "article_id": 469954890,
    "title": "맥북 13형 프로 멀티바 (2019)",
    "region": "천안시 서북구 쌍용동",
    "written_date": "끌올10시간전",
    "manner_temperature": "37.2°C",
    "price": "800,000원",
    "content": "2019년형 13인치 맥북프로 터치바 \n실버\n노트북 전체에 필름 하고 있어서 기스 없고 하자없습니다\n깨끗합니당 ( 현재도 필름 붙혀져있어요 )\n그외 궁금한질문은 사진에 있어요\n매직마우스1 도 같이 드려요\n핸드폰 안드로이드로 옮기면서 노트북도 팔아요\n에눌 교환 환불x\n거래는 쌍용동에서 해요",
    "chat_count": "관심6|채팅0|조회124"
  },
  {
    "article_id": 473059396,
    "title": "미개봉 Apple 2020 맥북 에어 13 / 스페이스 그레이 / M1칩 16기가",
    "region": "종로구 평창동",
    "written_date": "끌올10시간전",
    "manner_temperature": "38.9°C",
    "price": "125만원",
    "content": "미개봉 Apple 2020 맥북 에어 13\n스페이스 그레이 / M1칩 / M1 7 core \nSSD 256GB / 16GB 메모리 국내 정식 발매\n미개봉 새제품 입니다. \n네고 답변은 답변 드리지 않습니다.\n사양>>\n맥북에어 2020 13인치 M1 / 16GB / 256GB - 스페이스 그레이색상\n스페이스 그레이 / M1칩 / M1 7 core / SSD 256GB / 16GB 메모리\n미개봉 새제품 입니다. / 국내 정식 발매 제품",
    "chat_count": "관심3|채팅0|조회77"
  },
  {
    "article_id": 474668502,
    "title": "미개봉 맥북 에어 13 M1 8G 256G 스페이스 그레이",
    "region": "음성군 맹동면",
    "written_date": "10시간전",
    "manner_temperature": "39.2°C",
    "price": "106만원",
    "content": "Apple 2020 맥북 에어 13 MGN63KH/A / A2337 M1 8G 256G 스페이스 그레이 판매합니다.\n오늘 받은 제품으로 올해 9월 제조입니다.\n충북혁신도시 직거래나 택배거래 가능합니다.\n​",
    "chat_count": "관심0|채팅0|조회27"
  },
  {
    "article_id": 474671094,
    "title": "맥북 프로 2015  레티나 13인치",
    "region": "남구 수암동",
    "written_date": "10시간전",
    "manner_temperature": "37.9°C",
    "price": "300,000원",
    "content": "맥북 프로 2015 레티나 입니다\ni5 2.7GHz\n8g\nssd256\n배터리 사이클 812 정상 입니다\n상자있습니다 충전기 피복이 벗겨져 추가 피복과 절연테이프 작업 해놨습니다 최신os이고 유튜브나 웹서핑 간단한게임까지 잘 됩니다 깔끔하게 사용했으며 기능성 하자 없습니다 \n*마지막 가격내림입니다 네고 없습니다\n*dslr카메라와 교환도 합니다",
    "chat_count": "관심2|채팅0|조회72"
  },
  {
    "article_id": 467071633,
    "title": "맥북프로 15인치 케이스",
    "region": "제주시 삼양이동",
    "written_date": "끌올11시간전",
    "manner_temperature": "40.1°C",
    "price": "3,000원",
    "content": "제 기억으로  ***-****-**** 년도 맥북프로 15인치용입니다. \n색상은 블랙이구요\n보관하다가 발견해서 내놓습니다",
    "chat_count": "관심1|채팅0|조회59"
  },
  {
    "article_id": 467911088,
    "title": "맥북 m1 프로 14인치 팝니다",
    "region": "고양시 덕양구 향동동",
    "written_date": "끌올10시간전",
    "manner_temperature": "39.5°C",
    "price": "220만원",
    "content": "맥북 m1 프로 14인치 16기가 512 팝니다\n배터리 사이클 9회 이고 외관은 실기스 하나조차 없습니다\n그냥 새거로 보시면 됩니다",
    "chat_count": "관심0|채팅0|조회100"
  },
  {
    "article_id": 468154013,
    "title": "맥북프로 2013 Late (13인치 레티나 - A1502)",
    "region": "수원시 영통구 광교2동",
    "written_date": "끌올11시간전",
    "manner_temperature": "56.0°C",
    "price": "430,000원",
    "content": "맥북프로 2013 Late (13인치 레티나 - A1502)\n제품명\n - MacBook Pro (Retina, 13-inch, Late 2013)\n\n구성품\n - 맥북프로 본체 (MAC OS Catalina, 듀얼코어 i5 2.4GHz, 256GB, 8GB 1600 DDR3, Intel Iris 1536MB)\n - 맥세이프 충전기, 슬리브, 랜포트, VGA포트, DVI포트, 멀티포트\n상태\n - 생활 기스 제외하고 전체적인 상태는 S급입니다.\n - 맥북 겉면에 스코코 필름 붙여져 있습니다. 붙이기 전에 났던 생활 기스는 있습니다.\n - 액정 상태 S급입니다. 스테인게이트 있어서 애플에서 신규 디스플레이로 교체하였습니다. 교체 후에는 스테인게이트 방지를 위해 RadTech 맥북전용 슬리브로 항시 보호 하였습니다.\n - 액정, 키보드, 스피커, 트랙패드 모두 정상입니다.\n - 충전기, USB 등 각종 포트도 모두 정상입니다.\n - 맥북정품 랜포트, VGA포트, DVI포트, 서드파티 멀티포트 있습니다.\n - 배터리 자가 교체하여 사이클 6인 상태, 완전 새거입니다.\n - 충전기에 꺽임방지 케이블 보호 커버(?) 사용하여 케이블 꺽임 없습니다.\n - 하판 찍힘으로 인해 해외 직구로 하판 교체함. 기존에 쓰던 정품 하판 드림. 교체한 하판 오른쪽 커맨드키쪽에 기스 있음.(직구할때 원래있었음)\n\n내용\n - 사과 로고에 불들어오는 마지막 세대로 알고있습니다. 정말 깨끗하게 사용하려고 했습니다. 구성품만 보셔도 느껴지실꺼에요. 싼거 사고 이것저것 부속품 구하러 다니시지 말고 한방에 가실수 있는 이제품 추천드려요. 상태도 S급으로 바로 사용하실수 있으십니다.\n - 주로 집에서 사용했고 가끔 카페에서 이용했습니다.\n - 판매 사유는 아기 생기고 나니 카페 갈 시간도 없고, 업무용 데탑을 구매해서 방치하는 시간이 많아졌습니다.\n - 질문은 언제든지 환영합니다.\n - 맥북 제품 상 계정 문제생기지 않게 처리하고 넘길 예정이나, 혹시나 구매후에 계정귀속 같은 문제 발생 후 해결에 적극적으로 협조 하겠습니다.\n직거래 장소\n - 광교 이의고 근처, 야탑 차병원 근처",
    "chat_count": "관심3|채팅1|조회155"
  },
  {
    "article_id": 474645836,
    "title": "맥북 에어 m2 512gb 8gb 10코어 새상품급",
    "region": "달서구 대곡동",
    "written_date": "11시간전",
    "manner_temperature": "37.3°C",
    "price": "150만원",
    "content": "맥북 에어 m2 gpu 10코어 512 8 고급형 새상품급입니다.\n직거래, 택배 모두 합니다.\n직거래 위치는 대구 현풍입니다.\n연락주세요 😊",
    "chat_count": "관심1|채팅0|조회20"
  },
  {
    "article_id": 473553783,
    "title": "맥북 프로 M1 13인치",
    "region": "동작구 상도동",
    "written_date": "끌올11시간전",
    "manner_temperature": "36.5°C",
    "price": "140만원",
    "content": "맥북 프로 m1 13인치(2020)\n집에서 넷플릭스보는 정도로만 사용했습니다.\n애플케어 가입 되어있습니다.\n궁금한점 채팅 주세요.",
    "chat_count": "관심1|채팅0|조회132"
  },
  {
    "article_id": 474653385,
    "title": "제가파는 아이폰12프로256+맥북 교환 아이폰14프로256구합니다",
    "region": "용인시 처인구 중앙동",
    "written_date": "11시간전",
    "manner_temperature": "39.6°C",
    "price": "9999만9999원",
    "content": "2021년 8월 자급제 아이폰12프로256 배터리87%실버(박스풀)+ 맥북프로 13“ 16램 128기가 (박스풀)로 아이폰 14프로 256 과 교환 원합니다\n많은 연락 부탁드립니다\n제 아이폰과 맥북프로는 사진과 같습니다",
    "chat_count": "관심0|채팅0|조회85"
  },
  {
    "article_id": 468154013,
    "title": "맥북프로 2013 Late (13인치 레티나 - A1502)",
    "region": "수원시 영통구 광교2동",
    "written_date": "끌올11시간전",
    "manner_temperature": "56.0°C",
    "price": "430,000원",
    "content": "맥북프로 2013 Late (13인치 레티나 - A1502)\n제품명\n - MacBook Pro (Retina, 13-inch, Late 2013)\n\n구성품\n - 맥북프로 본체 (MAC OS Catalina, 듀얼코어 i5 2.4GHz, 256GB, 8GB 1600 DDR3, Intel Iris 1536MB)\n - 맥세이프 충전기, 슬리브, 랜포트, VGA포트, DVI포트, 멀티포트\n상태\n - 생활 기스 제외하고 전체적인 상태는 S급입니다.\n - 맥북 겉면에 스코코 필름 붙여져 있습니다. 붙이기 전에 났던 생활 기스는 있습니다.\n - 액정 상태 S급입니다. 스테인게이트 있어서 애플에서 신규 디스플레이로 교체하였습니다. 교체 후에는 스테인게이트 방지를 위해 RadTech 맥북전용 슬리브로 항시 보호 하였습니다.\n - 액정, 키보드, 스피커, 트랙패드 모두 정상입니다.\n - 충전기, USB 등 각종 포트도 모두 정상입니다.\n - 맥북정품 랜포트, VGA포트, DVI포트, 서드파티 멀티포트 있습니다.\n - 배터리 자가 교체하여 사이클 6인 상태, 완전 새거입니다.\n - 충전기에 꺽임방지 케이블 보호 커버(?) 사용하여 케이블 꺽임 없습니다.\n - 하판 찍힘으로 인해 해외 직구로 하판 교체함. 기존에 쓰던 정품 하판 드림. 교체한 하판 오른쪽 커맨드키쪽에 기스 있음.(직구할때 원래있었음)\n\n내용\n - 사과 로고에 불들어오는 마지막 세대로 알고있습니다. 정말 깨끗하게 사용하려고 했습니다. 구성품만 보셔도 느껴지실꺼에요. 싼거 사고 이것저것 부속품 구하러 다니시지 말고 한방에 가실수 있는 이제품 추천드려요. 상태도 S급으로 바로 사용하실수 있으십니다.\n - 주로 집에서 사용했고 가끔 카페에서 이용했습니다.\n - 판매 사유는 아기 생기고 나니 카페 갈 시간도 없고, 업무용 데탑을 구매해서 방치하는 시간이 많아졌습니다.\n - 질문은 언제든지 환영합니다.\n - 맥북 제품 상 계정 문제생기지 않게 처리하고 넘길 예정이나, 혹시나 구매후에 계정귀속 같은 문제 발생 후 해결에 적극적으로 협조 하겠습니다.\n직거래 장소\n - 광교 이의고 근처, 야탑 차병원 근처",
    "chat_count": "관심3|채팅1|조회155"
  },
  {
    "article_id": 473553783,
    "title": "맥북 프로 M1 13인치",
    "region": "동작구 상도동",
    "written_date": "끌올11시간전",
    "manner_temperature": "36.5°C",
    "price": "140만원",
    "content": "맥북 프로 m1 13인치(2020)\n집에서 넷플릭스보는 정도로만 사용했습니다.\n애플케어 가입 되어있습니다.\n궁금한점 채팅 주세요.",
    "chat_count": "관심1|채팅0|조회132"
  },
  {
    "article_id": 474653385,
    "title": "제가파는 아이폰12프로256+맥북 교환 아이폰14프로256구합니다",
    "region": "용인시 처인구 중앙동",
    "written_date": "11시간전",
    "manner_temperature": "39.6°C",
    "price": "9999만9999원",
    "content": "2021년 8월 자급제 아이폰12프로256 배터리87%실버(박스풀)+ 맥북프로 13“ 16램 128기가 (박스풀)로 아이폰 14프로 256 과 교환 원합니다\n많은 연락 부탁드립니다\n제 아이폰과 맥북프로는 사진과 같습니다",
    "chat_count": "관심0|채팅0|조회85"
  },
  {
    "article_id": 474666930,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 473638587,
    "title": "맥북 프로 판매합니다",
    "region": "제주시 조천읍",
    "written_date": "끌올11시간전",
    "manner_temperature": "39.4°C",
    "price": "450,000원",
    "content": "맥북프로 13인치\n256gb ssd\n8gb memory\n생활기스가 좀 있습니다. 사진 보시면 있어요^^",
    "chat_count": "관심6|채팅1|조회334"
  },
  {
    "article_id": 466169345,
    "title": "M1 맥북프로 14인치 램32 /512gb 팝니다",
    "region": "구로구 구로제2동",
    "written_date": "끌올10시간전",
    "manner_temperature": "38.7°C",
    "price": "280만원",
    "content": "M1 맥북프로 14인치 램32 /512gb 팝니다\n14인치 M1프로 칩 기본에 램 업글입니다.+애플케어플러스\n영상 작업용 데탑 서브로 샀는데, 활용안하게 되어 먼지만 쌓일 거 같아 판매합니다.\n배터리 사이클 보시면 거의 사용 안했습니다.\n외관 기스하나도 없습니다\n구매일 21년 12월25일\n애플케어 24년 12월 25일까지입니다.",
    "chat_count": "관심5|채팅0|조회268"
  },
  {
    "article_id": 474645836,
    "title": "맥북 에어 m2 512gb 8gb 10코어 새상품급",
    "region": "달서구 대곡동",
    "written_date": "11시간전",
    "manner_temperature": "37.3°C",
    "price": "150만원",
    "content": "맥북 에어 m2 gpu 10코어 512 8 고급형 새상품급입니다.\n직거래, 택배 모두 합니다.\n직거래 위치는 대구 현풍입니다.\n연락주세요 😊",
    "chat_count": "관심1|채팅0|조회20"
  },
  {
    "article_id": 473057416,
    "title": "맥북프로 15인치/6코어i7/2018/라데온pro 555x",
    "region": "안양시 만안구 안양7동",
    "written_date": "끌올11시간전",
    "manner_temperature": "43.4°C",
    "price": "770,000원",
    "content": "맥북프로 15인치\n색상 : 스페이스그레이\nCPU : 6코어 i7\n2019.1월구매\n그래픽카드 : Radeon pro 555x\nSsD : 256\nSDRAM : 16\n박스포함\n맥북업그레이드로 판매합니다.\n키보드, 터치바, 스크린 전혀 문제없습니다\n사진과같이 상판에 기스있습니다",
    "chat_count": "관심6|채팅0|조회84"
  },
  {
    "article_id": 467700615,
    "title": "맥북프로 16년형 터치바 15인치",
    "region": "동대문구 장안동",
    "written_date": "끌올11시간전",
    "manner_temperature": "42.5°C",
    "price": "500,000원",
    "content": "맥북프로 15인치 터치바 판매합니다!\n512기가 이고 깨끗하게 써서 상태 정말 좋습니다!\n구성품은 충전기랑 씨타입 포트 있습니다!!",
    "chat_count": "관심3|채팅2|조회305"
  },
  {
    "article_id": 474649281,
    "title": "2022 맥북프로 13인치 M2칩 /  16GB/ 512GB / 미개봉",
    "region": "중구 남산동",
    "written_date": "11시간전",
    "manner_temperature": "52.3°C",
    "price": "180만원",
    "content": "애플코리아 정품 / 애플케어플러스 가입가능 / 미개봉\n2022 맥북프로 13인치 M2칩 / 스페이스 그레이\nRAM  16GB/  SSD 512GB / 미개봉\n애플공홈 정가 233만원짜리 입니다\n평일 오전 오후 노원동 인근\n평일 퇴근후 및 주말은 남산동 에서 가능합니다",
    "chat_count": "관심1|채팅0|조회34"
  },
  {
    "article_id": 473321250,
    "title": "맥북 프로 m1 pro 14인치 실버 고급형 s급",
    "region": "수성구 사월동",
    "written_date": "끌올10시간전",
    "manner_temperature": "43.6°C",
    "price": "235만원",
    "content": "7월 에 구매한 m1pro 맥북프로 14인치 실버 고급형입니다.\ncpu 10코어 \ngpu 16코어\nram 16기가\nssd 1테라\n배터리 충전 15-20회\n효율 100프로입니다 \n저한테 과분한 성능이라 판매합니다. \n집에만 두고 사용해서 외관 완전 깔끔한 s급입니다 기스,찍힘 x\n보증 23년 7월 1일입니다\n궁금한건 연락주세요:)\n추가) 구성은 풀박스 구성입니다.\n본체,충전기,케이블,박스 기타 설명서등",
    "chat_count": "관심2|채팅0|조회131"
  },
  {
    "article_id": 466866146,
    "title": "맥북 프로 13인치 고급형 2019년형 1년 사용 배터리 교체, 클리닝해서 팝니다",
    "region": "강남구 역삼동",
    "written_date": "끌올11시간전",
    "manner_temperature": "38.7°C",
    "price": "104만5000원",
    "content": "맥북 프로\nIntel  i7\n2.8Ghz 쿼드코어 (고급형)\nRAM 16GB\nSSD  256GB\n터치바 (touch bar)\n애플스토어에서 배터리 교체, 하부 전체 클리닝 완료해뒀습니다.\n회사에서 새로 맥북을 지급받아 내놓게 되었습니다.\n2번 사진에서 배터리 사이클 0 확인.\n6,7번 사진에서 클리닝 후 단자와 터치바에 밀봉 필름 확인. 떼고 쓰세요.\n왼쪽하단에 약간의 찍힘 있습니다. 사진에서 확인가능해요.\n박스 없고 충전기만 있습니다.",
    "chat_count": "관심1|채팅0|조회109"
  },
  {
    "article_id": 466866146,
    "title": "맥북 프로 13인치 고급형 2019년형 1년 사용 배터리 교체, 클리닝해서 팝니다",
    "region": "강남구 역삼동",
    "written_date": "끌올11시간전",
    "manner_temperature": "38.7°C",
    "price": "104만5000원",
    "content": "맥북 프로\nIntel  i7\n2.8Ghz 쿼드코어 (고급형)\nRAM 16GB\nSSD  256GB\n터치바 (touch bar)\n애플스토어에서 배터리 교체, 하부 전체 클리닝 완료해뒀습니다.\n회사에서 새로 맥북을 지급받아 내놓게 되었습니다.\n2번 사진에서 배터리 사이클 0 확인.\n6,7번 사진에서 클리닝 후 단자와 터치바에 밀봉 필름 확인. 떼고 쓰세요.\n왼쪽하단에 약간의 찍힘 있습니다. 사진에서 확인가능해요.\n박스 없고 충전기만 있습니다.",
    "chat_count": "관심1|채팅0|조회109"
  },
  {
    "article_id": 466894274,
    "title": "맥북프로 early 2011  13인치 500g/8g",
    "region": "강남구 논현2동",
    "written_date": "끌올11시간전",
    "manner_temperature": "38.9°C",
    "price": "150,000원",
    "content": "맥북 프로 2011 입니다\n램은 8g로 업슬해두었습니다.\n하드는 500기가이고요\nODD 가 장착된 모델입니다.\n세월의 흔적은 있으나 외관 깔끔한 편이고요.\n영상 시청 간단한 문서작업으로 충분합니다.\nDP용으로 사용하셔도 되고요.\n박스는… 좀 지저분해서 포장용으로만 드릴께요.\n정릉동 또는 강남구청에서 직거래만 합니다.",
    "chat_count": "관심6|채팅3|조회143"
  },
  {
    "article_id": 465788327,
    "title": "맥북프로 실버 2020 터치바(I5/8G/256G) + 매직마우스+정품HDMI허브 판매합니다.",
    "region": "화성시 영천동",
    "written_date": "끌올10시간전",
    "manner_temperature": "40.8°C",
    "price": "650,000원",
    "content": "맥북프로 실버 2020 터치바 모델 (i5/8g/256g) 판매합니다.\n마지막 사진의 찍힘 외에는 하자없습니다\n사이클 수 133\n매직마우스, HDMI허브, C to 아이폰 케이블 (모두 정품) 포함입니다.\n제품 특성 고려하여 직거래 선호합니다.\n동탄2신도시 치동초등학교 직거래괜찮습니다!",
    "chat_count": "관심8|채팅0|조회150"
  },
  {
    "article_id": 473058389,
    "title": "맥북프로 15인치/6코어i7/2018/radeon pro 555x",
    "region": "송파구 문정동",
    "written_date": "끌올11시간전",
    "manner_temperature": "43.4°C",
    "price": "770,000원",
    "content": "맥북프로 15인치\n색상 : 스페이스그레이\nCPU : 6코어 i7\n2019.1월구매\n그래픽카드 : Radeon pro 555x\nSsD : 256\nSDRAM : 16\n박스포함\n맥북업그레이드로 판매합니다.\n키보드, 터치바, 스크린 전혀 문제없습니다\n사진과 같이 상판에 기스있습니다",
    "chat_count": "관심10|채팅1|조회112"
  },
  {
    "article_id": 466034703,
    "title": "맥북프로 상자",
    "region": "강동구 상일동",
    "written_date": "끌올11시간전",
    "manner_temperature": "64.1°C",
    "price": "4,000원",
    "content": "문앞비대면합니다 \n상자만있는거임",
    "chat_count": "관심0|채팅0|조회28"
  },
  {
    "article_id": 474651782,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 471012973,
    "title": "맥북 프로 2017 팔아요! 네고가능",
    "region": "노원구 중계2.3동",
    "written_date": "끌올10시간전",
    "manner_temperature": "39.3°C",
    "price": "260,000원",
    "content": "맥북프로 2017(모니터제거) 판매합니다. \n모니터 연결해서 정상 사용 가능하시고요,\n램8기가\n용량256기가\n싸이클 100+a 입니다\n제거한 screen +10000하면 드릴게요!\n하자는 손목닿는부분이 좀 하얘졌구요,\n왼쪽 하판이 살짝 휘었어요!(내부이상없음.)\n연락주세요!",
    "chat_count": "관심11|채팅2|조회984"
  },
  {
    "article_id": 417768758,
    "title": "사양 좋은 9세대 맥북 프로 16 스그 풀박 판매합니다 :)",
    "region": "은평구 역촌동",
    "written_date": "끌올11시간전",
    "manner_temperature": "38.6°C",
    "price": "270만원",
    "content": "사이클 수 최대 1000 기준 180 입니다 :) \n9세대 맥북 프로 16형 입니다! \n코어 i9\n1024GB \n16GB\n(구입은 2020년.10월에 했습니다!) \n350만원 주고 구입한 노트북 입니다 :) \n현재도 네이버 기준 중고가 280 이고, 새상품은 가격 쿠팡기준 369만원입니다!\n집 밖으로 가지고 나간 적 없고, 거치대 위에서만 사용했습니다! \n충전기랑 상자 풀박입니다! \n직거래는 역말사거리/ 구산역에서만 가능합니다! \n편하게 문의주세요! 🌷",
    "chat_count": "관심13|채팅1|조회908"
  },
  {
    "article_id": 474667684,
    "title": "맥북 프로 2019 레티나 15.4인치(15인치) 16GB 512GB",
    "region": "강남구 신사동",
    "written_date": "10시간전",
    "manner_temperature": "39.4°C",
    "price": "140만원",
    "content": "8코어 Intel Core i9\n2.3 GHz\n16GB / 512GB\n의 풀사양으로 어도비 이용하시는 분들에게 최적화된 랩탑입니다. 포토샵, 일러스트레이터, 클립스튜디오는 물론이고 어도비 이펙트, 프리미어 버벅거리지 않습니다.\n*색상 : 스페이스 그레이\n터치바O (개인적으로 너무 마음에 들었습니다. 다른 모델의 터치바/터치 아이디와 달리 똑딱이 버튼으로 나눠져있지 않고 패드가 하나로 되어있어 터치로 모든 걸 해결하는 느낌)\n2020년쯤 선물받는김에 풀사양으로 욕심냈다가\n넷플릭스+유튜브로 사용했고 이젠 보내주려 합니다.\n사진상에 있는 생활기스 외에는(예민하신 분은 ㄴㄴ)\n하자 없습니다. (앞면에는 특별한 기스 없는거같아요.)\n(모서리도 제가 사진을 너무 이상하게... 찍어서 그렇지 신경 안쓰입니다. 실제로 저렇게 낡은 단칸방 느낌 아니에요^^;;)\n키보드에 얼룩(묻음 보다는 지워진 듯한) 1개 정도 유의하시면 될 것 같습니다.\n*단자 모두 잘 됨/터치패드 이상 없음/터치바 인식 잘 됨\n300만원대 후반에 엄카로 긁었습니다.\n싼값에 기능적으로 뽕뽑으실 분 데려가세요.\n택배는 뽁뽁이 와방 싸드립니다.\n참고로 풀박스이긴 한데\n충전선은 제가 따로 구입했으나\n저희집 개냥이가 물어뜯어서 새로 사시는 게 좋을 것 같아요...(본체는 이상 없습니다.)\n하지만 선도 기능은 이상 없습니다.",
    "chat_count": "관심1|채팅0|조회51"
  },
  {
    "article_id": 472076344,
    "title": "맥북 프로 2016 13인치 터치바 i5/16GB/256GB",
    "region": "수원시 팔달구 인계동",
    "written_date": "끌올11시간전",
    "manner_temperature": "49.9°C",
    "price": "480,000원",
    "content": "맥북 프로 2016 13인치 터치바 i5/16GB/256GB\n구성품 : 맥북 , 맥북 충전기                                           노트북 거치대, 박스, 파우치\n가격 : 500,000\n연식이 조금 있지만 아직 쓸만합니다 ~!\n직거래만 합니다 ~!\n래미안 노블클래스\n중고거래 특성상 교환/환불 불가능합니다.",
    "chat_count": "관심7|채팅1|조회171"
  },
  {
    "article_id": 472845221,
    "title": "맥북 에어 m1 (8g/256g)",
    "region": "미추홀구 주안1동",
    "written_date": "끌올11시간전",
    "manner_temperature": "36.9°C",
    "price": "800,000원",
    "content": "작년 3월쯤에 구매했습니다.\n사고나서 바로 케이스 끼우고 사용해서 흠집은 없습니다.\nS급이라고 자신하고요.\n배터리 사이클은 사진 참조해 주세요~\n직거래는 주안역에서 합니다.",
    "chat_count": "관심5|채팅4|조회200"
  },
  {
    "article_id": 473269915,
    "title": "맥북 2019 16인치 i9 배터리 사이클 35",
    "region": "관악구 행운동",
    "written_date": "끌올11시간전",
    "manner_temperature": "37.6°C",
    "price": "170만원",
    "content": "맥북 판매합니다.\n윈도우만 사용해서 판매해요\n배터리 사이클도 35밖에 안됩니다.\n오른쪽에 살짝 찍힘 있습니다.\n연락주세요",
    "chat_count": "관심0|채팅0|조회50"
  },
  {
    "article_id": 474656869,
    "title": "맥북 에어 키스킨 키보드 커버",
    "region": "제주시 노형동",
    "written_date": "11시간전",
    "manner_temperature": "37.4°C",
    "price": "4,000원",
    "content": "키스킨을 잘못 주문해서 판매합니다\n개봉만 하고 다시 넣어놨어요\n아마 구버전 맥북의 키스킨인거 같아요\n사이즈랑 기종 잘 확인해주세요",
    "chat_count": "관심1|채팅0|조회22"
  },
  {
    "article_id": 473269915,
    "title": "맥북 2019 16인치 i9 배터리 사이클 35",
    "region": "관악구 행운동",
    "written_date": "끌올11시간전",
    "manner_temperature": "37.6°C",
    "price": "170만원",
    "content": "맥북 판매합니다.\n윈도우만 사용해서 판매해요\n배터리 사이클도 35밖에 안됩니다.\n오른쪽에 살짝 찍힘 있습니다.\n연락주세요",
    "chat_count": "관심0|채팅0|조회50"
  },
  {
    "article_id": 474641609,
    "title": "M2 맥북 프로 13인치 기본형 (256GB/8GB)",
    "region": "수원시 영통구 영통동",
    "written_date": "11시간전",
    "manner_temperature": "38.3°C",
    "price": "127만원",
    "content": "macbook pro 13 M2 space grey\n과 특성상 윈도우를 더 쓰게 되어 판매합니다\nM2 맥북 프로 13인치 스페이스 그레이입니다.\n최초 활성화일 : 22.08.08\n보증 23.08.07\n8코어 cpu / 10코어 gpu / 8gb ram /256gb 모델입니다!\n상태는 S급 자부합니다. \n(애케플)>>> 애플케어플러스(299,000)는 희망시 20만원에 양도해드립니다. 애플 케어플러스는 25.10.4일까지 적용되어있습니다. \n!!!!! ❌️절대 네고 불가합니다. 문의 주지 마세요❌️!!!!!\n거래는 경희대 정문 건너편, 영통역쪽에서 가능합니다.\n#애플 #맥북 #맥북프로 #M2",
    "chat_count": "관심5|채팅0|조회54"
  },
  {
    "article_id": 474640237,
    "title": "맥북 에어 M1 16기가 256기가 6월 구매 (배터리 사이클 11)",
    "region": "성남시 분당구 야탑1동",
    "written_date": "11시간전",
    "manner_temperature": "67.9°C",
    "price": "110만원",
    "content": "M1칩, 램 16, 용량 256 입니다\n사이클 카운트 11 이고 효율 100 입니다\n6월에 구매한거라 보증기간 내년 6월 16일까지 많이 남았습니다\n사이클 보시면 아시겠지만 많이 쓰지도 않았고\n집에서만 쓴거라 새것 같습니다\n박스 및 충전기 있습니다\n분당, 성남 거래 원합니다 (장소 협의)",
    "chat_count": "관심6|채팅0|조회80"
  },
  {
    "article_id": 474643053,
    "title": "맥북프로 16 M1 MAX (스페이스그레이)",
    "region": "서구 만년동",
    "written_date": "11시간전",
    "manner_temperature": "36.7°C",
    "price": "340만원",
    "content": "- 제조년월: 2021년 11월\n- 16형 Macbook Pro 32GB 1TB SSD\n- 10코어 CPU/32코어 GPU\n- 배터리사이클 13/성능 100%\n- 고사양 작업 위해 구매 후 집에서 거치대에만 놓고 사용\n- 업무상 운영체제 문제로 거의 사용하지 못하고 필요성이 없어 판매합니다.\n- 구성품: 박스풀, 충전기/케이블 미사용, 속비닐커버도 있습니다.\n- 따로 구매한 140W 충전기 및 케이블 추가로 드림\n- 가격: (정가) 471만원 (판매가) 340만원",
    "chat_count": "관심5|채팅0|조회93"
  },
  {
    "article_id": 474662024,
    "title": "맥북 에어 m1 스페이스그레이 256 13.3-inch",
    "region": "송파구 석촌동",
    "written_date": "11시간전",
    "manner_temperature": "36.8°C",
    "price": "930,000원",
    "content": "- 2021년 초 구매하였고 3월부터 m1 pro max를 사용하면서 거의 사용한 적이 없는 맥북 에어입니다.\n사용감 거의 없는 상태입니다~! 앞으로도 사용할 일이 거의 없을 것 같아 판매합니다.\n배터리 박스 모두 있습니다.",
    "chat_count": "관심1|채팅0|조회50"
  },
  {
    "article_id": 474635496,
    "title": "맥북프로 16인치 스페이스 그레이 m1 max",
    "region": "남구 신정3동",
    "written_date": "11시간전",
    "manner_temperature": "42.4°C",
    "price": "400만원",
    "content": "맥북프로 16인치 m1 max 10코어 gpu32코어\n512gb 32gb\n주로 편집을 하는데 4k 할때는 괜찮은데 \n8k로 편집을 하면 용량이 부족해서 내놓습니다.\n산지 일주일 되었는데 상태는 새상품이라고 할 정도로 깨끗하고 좋습니다.\n문의주세요.~~",
    "chat_count": "관심1|채팅0|조회63"
  },
  {
    "article_id": 473709130,
    "title": "2020 맥북프로 13인치 8G/256GB 실버 터치바  a2289",
    "region": "광주시 장지동",
    "written_date": "끌올11시간전",
    "manner_temperature": "42.0°C",
    "price": "760,000원",
    "content": "구매한지 1년 미만이구, 배터리사이클 보시면 아시겠지만 신품상태이고, 취급부주의로 \n모서리 미세찍힘만 한 군데 있어요\n적응 실패로 판매하려합니다\n좋은주인 만났으면 합니다\n새 것 같은 컨디션 입니다, 구매하시도 후회 없을꺼예요  제조년월이 2020년 6월 입니다",
    "chat_count": "관심2|채팅0|조회39"
  },
  {
    "article_id": 474650696,
    "title": "2022 맥북프로 13인치 M2칩 / 16GB/  512GB / 미개봉",
    "region": "경산시 압량읍",
    "written_date": "11시간전",
    "manner_temperature": "52.3°C",
    "price": "180만원",
    "content": "애플코리아 정품 / 애플케어플러스 가입가능 / 미개봉\n2022 맥북프로 13인치 M2칩 / 스페이스 그레이\nRAM  16GB/  SSD 512GB / 미개봉\n애플공홈 정가 233만원짜리 입니다\n진량, 압량 , 영대인근에서 가능합니다",
    "chat_count": "관심0|채팅0|조회40"
  },
  {
    "article_id": 469726878,
    "title": "맥북 에어 m1 16G, 512G 팝니다.",
    "region": "북구 매곡동",
    "written_date": "끌올11시간전",
    "manner_temperature": "36.7°C",
    "price": "125만원",
    "content": "맥북 에어 m1\n메모리 16g\n저장공간 512g\n저는 윈도우가 맞는거 같네요.\n맥북 가볍게 입문하시는 분\n또는 맥북에 관심 있으신 분께 추천합니다.\n충전기, 파우치 같이 드립니다.",
    "chat_count": "관심7|채팅2|조회263"
  },
  {
    "article_id": 474650495,
    "title": "[애케플]Apple M1맥북프로 8g,256G",
    "region": "서초구 양재동",
    "written_date": "11시간전",
    "manner_temperature": "89.7°C",
    "price": "110만원",
    "content": "글 모두 읽고 연락주세요!!\n네고문의 즉시 차단\n* 애케플 가입(~2023.12.22)1년 넘게 넉넉함\n깨지고 파손 되어도 12만원으로 리퍼 새제품 교환 가능\n* 노원 월계동 gs25월계초안점 직거래 또는 착불택배\n [네이버 지도]\n (운영 정책에 의한 URL 자동 숨김) \n* 앞뒤판, 트랙패드, 팜래스트, 액정 보호필름 부착해서 전체적으로 깨끗\n 모서리 사용감 조금있으나 실제로 잘 안보임(사진)\n* 배터리사이클 220\n* 중고거래 특성상 환불,반품 불가.",
    "chat_count": "관심2|채팅0|조회29"
  },
  {
    "article_id": 471508029,
    "title": "애플 2022 맥북프로 m2 8g 512gb 판매합니다. 민트급",
    "region": "광주시 신현동",
    "written_date": "끌올11시간전",
    "manner_temperature": "64.2°C",
    "price": "153만원",
    "content": "배터리사이클 3회 \n새제품 구입 후 사용 안했습니다.\n노트북가방도 같이 드려요 :)",
    "chat_count": "관심3|채팅0|조회93"
  },
  {
    "article_id": 465912258,
    "title": "맥북 프로 13인치 고급형 2019년형 1년 사용 배터리 교체, 클리닝해서 팝니다",
    "region": "금천구 시흥동",
    "written_date": "끌올11시간전",
    "manner_temperature": "38.7°C",
    "price": "104만5000원",
    "content": "맥북 프로\nIntel  i7\n2.8Ghz 쿼드코어 (고급형)\nRAM 16GB\nSSD  256GB\n터치바 (touch bar)\n애플스토어에서 배터리 교체, 하부 전체 클리닝 완료해뒀습니다.\n회사에서 새로 맥북을 지급받아 내놓게 되었습니다.\n2번 사진에서 배터리 사이클 0 확인.\n6,7번 사진에서 클리닝 후 단자와 터치바에 밀봉 필름 확인. 떼고 쓰세요.\n왼쪽하단에 약간의 찍힘 있습니다. 사진에서 확인가능해요.\n박스 없고 충전기만 있습니다.",
    "chat_count": "관심1|채팅0|조회99"
  },
  {
    "article_id": 470357649,
    "title": "맥북프로 M2 512G 16G 미개봉 새상품 팝니다",
    "region": "용산구 산천동",
    "written_date": "끌올11시간전",
    "manner_temperature": "46.8°C",
    "price": "185만원",
    "content": "맥북프로 M2 512G 16G 미개봉 새상품 팝니다\n스페이스 그레이 색상이고\n오늘배송받았습니다\n마포역부근 집앞에서 직거래가능하고\n그외택배가능합니다\n ***-****-**** 연락주세요",
    "chat_count": "관심2|채팅2|조회102"
  },
  {
    "article_id": 473304133,
    "title": "2021 맥북프로 16인치 + 매직키보드 & 마우스 스페이스그레이! 힐링쉴드 보호필름 전체 입힘",
    "region": "강남구 논현동",
    "written_date": "끌올11시간전",
    "manner_temperature": "41.2°C",
    "price": "329만원",
    "content": "2021 맥북프로 16인치 + 매직키보드 & 마우스 스페이스그레이! 힐링쉴드 보호필름 전체 입힘\n힐링쉴드 전체 보호중인 2021 맥북프로 16인치 + 매직키보드 & 마우스 스페이스그레이!\n2022년 1월 2일 410만원(애플케어+ 포함) \n쿠팡 로켓 배송으로 주문했습니다\n스페이스 그레이 제품이며 구매당시 박스 보관중입니다. 개봉하자마자 힐링쉴드 제품으로 전체 보호필름 장착했습니다. 상태는 그냥 새거라고 보시면 됩니다. 필름으로 전체 보호중이라 싫으시면 띄시면 됩니다. \n유튜브 시작하려고 구매했는데 장비욕심이.. 과했네요.\n애플케어+ 가입되어있습니다\n힐링쉴드 보호필름 여분도 필요하시면 드리겠습니다\n추가로 애플 매직마우스와 매직키보드도요! \n* 제 판매글 내역 보시면 LG전자 27UL850 4K UHD 모니터 2대 (모니터 암+led라이트 함께포함) 일괄 판매중입니다. 듀얼 모니터 구매예정이시면 참고하세요.\n연락주세요😎",
    "chat_count": "관심1|채팅0|조회66"
  },
  {
    "article_id": 457882545,
    "title": "맥북프로 A1708 논터치바 2017 팔아요~",
    "region": "구미시 산동읍",
    "written_date": "끌올11시간전",
    "manner_temperature": "37.6°C",
    "price": "400,000원",
    "content": "구성품은 본체 충전기 케이블 3가지 입니다\n2017년 논터치바 i5 256GB 모델입니다\n사용감은 있는편이며 큰 흠집이나 스크래치는 없습니다",
    "chat_count": "관심17|채팅5|조회716"
  },
  {
    "article_id": 466829411,
    "title": "맥북프로 13인치 2020",
    "region": "용인시 처인구 역북동",
    "written_date": "끌올11시간전",
    "manner_temperature": "37.4°C",
    "price": "100만원",
    "content": "제조연월은 2020년 7월입니다\n사놓고 거의 안써서 실사용 기간은 한달도 안됩니다\n풀박스로 드리구요 usb허브도 같이 드립니다\n포장 꼼꼼히 해드립니다 네고 안됩니다",
    "chat_count": "관심1|채팅0|조회128"
  },
  {
    "article_id": 459103987,
    "title": "(새제품급) 맥북 에어 m1 16GB 256GB 스페이스 그레이",
    "region": "평택시 죽백동",
    "written_date": "끌올11시간전",
    "manner_temperature": "38.3°C",
    "price": "122만원",
    "content": "- 22년 3월 구매\n- RAM 8GB 추가한 모델 16GB\n- 맥북이 예뻐보여서 구매한 사이클 수 11인 거의 관상용으로 전시해둔 제품입니다. 사소한 기스, 흠집, 하자 일체 없는 새제품급 상태에요.\n- 파우치도 같이 드려요.",
    "chat_count": "관심12|채팅2|조회507"
  },
  {
    "article_id": 474640600,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 360615287,
    "title": "2015 맥북 에어 11인치",
    "region": "오산시 신장동",
    "written_date": "끌올11시간전",
    "manner_temperature": "62.5°C",
    "price": "370,000원",
    "content": "2015맥북에어 11입니다\n전면 앞쪽 사진처럼 약간 찌그러진부분외에는\n별다른 흠잡을데 없는 제품입니다\n상판 애플로그에 불들어오는 모델입니다\n본체와 정품충전기,파우치 드립니다\nSSD 256\nRAM 4GB\n배터리 사이클 150회 입니다\n세마역 거래가능합니다\n직접 확인하시고 결정하시면 되니 \n부담없이 쳇 주세요\n감사합니다",
    "chat_count": "관심12|채팅1|조회785"
  },
  {
    "article_id": 474650696,
    "title": "2022 맥북프로 13인치 M2칩 / 16GB/  512GB / 미개봉",
    "region": "경산시 압량읍",
    "written_date": "11시간전",
    "manner_temperature": "52.3°C",
    "price": "180만원",
    "content": "애플코리아 정품 / 애플케어플러스 가입가능 / 미개봉\n2022 맥북프로 13인치 M2칩 / 스페이스 그레이\nRAM  16GB/  SSD 512GB / 미개봉\n애플공홈 정가 233만원짜리 입니다\n진량, 압량 , 영대인근에서 가능합니다",
    "chat_count": "관심0|채팅0|조회40"
  },
  {
    "article_id": 473491986,
    "title": "맥북 에어 M1 16g 256g 스페이스 그레이 팝니다",
    "region": "송파구 문정동",
    "written_date": "끌올11시간전",
    "manner_temperature": "38.1°C",
    "price": "950,000원",
    "content": "작년 8월쯤 구매후 사용한 맥북입니다.\n다른 모델을 구입하게 되어 약 3개월간 잘 사용하지 않아 내놓습니다\n사진처럼 흠집하나도 없구요 화면에도 아무런 기스 없습니다\n배터리 사이클 51 배터리 성능 99입니다\n구매할때 왔던 박스 그대로 보관중이며 풀박스 구성입니다",
    "chat_count": "관심9|채팅1|조회190"
  },
  {
    "article_id": 471530248,
    "title": "맥북팝니다",
    "region": "양천구 목2동",
    "written_date": "끌올11시간전",
    "manner_temperature": "37.1°C",
    "price": "600,000원",
    "content": "맥북팝니다\n사양은 아래 링크 확인부탁드립니다\n (운영 정책에 의한 URL 자동 숨김) \n사진에서 보시는것처럼 전체적으로 깨끗하나 검은색 케이스를 빼보면 외관에 색변한부분들 있습니다\n참고부탁드립니다\n거래는 등촌역이나 염창역 주변에서 가능합니다",
    "chat_count": "관심2|채팅0|조회292"
  },
  {
    "article_id": 474645523,
    "title": "맥북프로 2021 16인치 실버 16g 512 미개봉팔아요",
    "region": "도봉구 방학동",
    "written_date": "11시간전",
    "manner_temperature": "39.4°C",
    "price": "270만원",
    "content": "작년11월구입후 쓸일이없어 개봉 안한거팔아요 도봉구쪽 직거래원해요",
    "chat_count": "관심2|채팅0|조회36"
  },
  {
    "article_id": 474645316,
    "title": "맥북 에어 m2 512gb 8gb 10코어 새상품급",
    "region": "달성군 현풍읍",
    "written_date": "11시간전",
    "manner_temperature": "37.3°C",
    "price": "150만원",
    "content": "맥북 에어 m2 gpu 10코어 512 8 고급형 새상품급입니다.\n직거래, 택배 모두 합니다.\n직거래 위치는 대구 현풍입니다.\n연락주세요 😊",
    "chat_count": "관심0|채팅0|조회9"
  },
  {
    "article_id": 468544985,
    "title": "맥북프로 13 2011 late i7 (275 ssd,750 hdd, 16g ram,hdmi,키스킨,아답터)",
    "region": "구리시 갈매동",
    "written_date": "끌올11시간전",
    "manner_temperature": "38.8°C",
    "price": "250,000원",
    "content": "맥북프로 13인치 2011 late i7 입니다. \n초기화 후 하이시에라 업데이트 해놓았습니다. \n상태 괜찮고 저는 간단한 문서작업 및 영상감상용 정도로 사용했었으니 참고 바랍니다. \n방문 구매하실 분만 연락 주시고\n네고 채팅은 사양드립니다. \n1. SSD 275g 업그레이드\n2. HDD 750g - ODD 탈착 후 추가장착\n3. RAM 16g - 8g + 8g 업그레이드\n4. hdmi 젠더 - 맥북과 hdmi 모니터 연결 젠다\n5. 키스킨 - 투명 키스킨\n6. 전원아답터 새거 추가 \n- 기존 아답터 선이 끈어져 새로 구매하였는데 기존 선 연결후 사용하게 되어 미사용 상태. 둘다 드립니다. 기존거는 집에서 그냥 사용하기에 무리는 없는데 쓰시다 버리셔도 되고 새것만 가져가셔도 됩니다.",
    "chat_count": "관심5|채팅0|조회136"
  },
  {
    "article_id": 474652224,
    "title": "맥북 판매합니다",
    "region": "안산시 단원구 백운동",
    "written_date": "11시간전",
    "manner_temperature": "36.5°C",
    "price": "350,000원",
    "content": "맥북 레티나 디스플레이\n카탈리나 8gb ram 256gb ssd\nintel i7 cpu 15inch 사양입니다\n2020년 8월 홍대 디테크에서 구매했으며\n사진작업용(포토샵,라이트룸)\n으로 사용했습니다\n사과에 불들어오는 마지막 모델로 알고있으며\n아직까지 가벼운 영상편집,사진작업하시기에는\n무리없는 기기입니다.\n맥북입문자 분에게는 저렴하고 괜찮습니다\n가격은 35만원이며\n네고어느정도 가능합니다\n신발,의류등으로 교신도 가능합니다\n문의는 채팅주세요",
    "chat_count": "관심4|채팅0|조회115"
  },
  {
    "article_id": 474652147,
    "title": "맥북 프로 터치바 19년식 13인치 부품용으로 판매합니다.",
    "region": "성북구 정릉동",
    "written_date": "11시간전",
    "manner_temperature": "39.4°C",
    "price": "가격없음",
    "content": "관심 있으신분 쪽지 주세요.\n제품은 멀쩡한데\n락 걸려있어서 사용은 불가입니다.",
    "chat_count": "관심5|채팅4|조회72"
  },
  {
    "article_id": 473705096,
    "title": "2020 맥북프로 13인치 8G/256GB 실버 터치바 a2289",
    "region": "성남시 중원구 상대원동",
    "written_date": "끌올11시간전",
    "manner_temperature": "42.0°C",
    "price": "760,000원",
    "content": "구매한지 1년 미만이구, 배터리사이클 보시면 아시겠지만 신품상태이고, 취급부주의로 \n모서리 미세찍힘만 한 군데 있어요\n적응 실패로 판매하려합니다\n좋은주인 만났으면 합니다\n새 것 같은 컨디션 입니다, 구매하시도 후회 없을꺼예요\n제조년월이 2020년 6월 입니다",
    "chat_count": "관심0|채팅0|조회49"
  },
  {
    "article_id": 474647142,
    "title": "맥북 에어 m1 16g 256g 애케플 판매합니다",
    "region": "경산시 진량읍",
    "written_date": "11시간전",
    "manner_temperature": "36.9°C",
    "price": "130만원",
    "content": "22년 6월 구매했고 애케플 25년 8월까지이며 모서리 한곳(사진확인) 빼고는 전체적으로 깔끔합니다. 구성품은 전부 미사용이며, 사용을 잘 안해 판매합니다. 사이클 8, 배터리 성능 100% 입니다. 문의주세요.",
    "chat_count": "관심0|채팅0|조회29"
  },
  {
    "article_id": 472299397,
    "title": "맥북 M1 에어 실버",
    "region": "창원시 성산구 가음동",
    "written_date": "끌올11시간전",
    "manner_temperature": "36.8°C",
    "price": "830,000원",
    "content": "M1에어 실버 박스풀로 판매합니다.\n8g 256 기본 모델이구요.\n사이클 30 배터리성능 94프로입니다.\nPro 구매 후 모셔두기만해서 상태 매우 좋아요.\n구매하시는 분께 파우치랑 거치대도 드립니다.",
    "chat_count": "관심8|채팅3|조회285"
  },
  {
    "article_id": 473598377,
    "title": "맥북 프로 m1 pro 16g 512g",
    "region": "화성시 동탄2동",
    "written_date": "끌올11시간전",
    "manner_temperature": "37.9°C",
    "price": "220만원",
    "content": "맥북 m1 pro 램 16기가 저장공간 512기가 기본형 입니다\n4달 정도 사용했고 외관은 기스없이 거의 새거입니다\n동탄에서 직거래 가능합니다",
    "chat_count": "관심3|채팅1|조회134"
  },
  {
    "article_id": 472004242,
    "title": "맥북 프로 14 m1 / 실버 / 16g /512",
    "region": "강릉시 초당동",
    "written_date": "끌올12시간전",
    "manner_temperature": "37.7°C",
    "price": "210만원",
    "content": "2022년 7월 5일에 개봉한 맥북프로 m1 14인치 입니다.\n램은 16g, ssd는 512인 기본 모델입니다.\n집에서 거치해놓고 사용한 제품이라, 충격 간 적 없고, 사용으로 인한 흠집은 없습니다.\n배터리 사이클은 10 입니다.\n박스 및 어댑터, 케이블 모두 가지고 있습니다.\n주 용도에 비해 너무 오버스펙이라 내놓게 되었습니다.",
    "chat_count": "관심7|채팅3|조회158"
  },
  {
    "article_id": 474642268,
    "title": "2019 맥북프로 16인치 스페이스그레이 기본형",
    "region": "김포시 양촌읍",
    "written_date": "11시간전",
    "manner_temperature": "39.3°C",
    "price": "990,000원",
    "content": "2019 맥북프로 16인치 스페이스그레이 기본형\n박스 및 충전기 다 있습니다\n투명 하드케이스 장착되어있습니다\n찍힌 곳 없습니다\n사진으로 사양 확인 부탁드리며\n배터리 사이클 94 입니다\n벤츄라로 업데이트 되어 있습니다\n네고 교환 불가합니다\n양곡 금호어울림1단지에서 거래합니다",
    "chat_count": "관심3|채팅0|조회40"
  },
  {
    "article_id": 472448323,
    "title": "맥북프로 m1pro 16인치 1tb",
    "region": "노원구 하계동",
    "written_date": "끌올11시간전",
    "manner_temperature": "37.4°C",
    "price": "240만원",
    "content": "네고x\n병적 관리 했습니다.\n5개월 가량 집에서만 사용했고 생활기스조차 없습니다.\n이상 문제점 없으며 스페이스 그레이 색상입니다.\n풀박스 보유\n쿨거시 거치대, 매직마우스2(신품x) 같이 드리겠습니다.",
    "chat_count": "관심11|채팅3|조회173"
  },
  {
    "article_id": 474631023,
    "title": "맥북프로 2019 16인치 메모리 16기가, 디스크 1TB",
    "region": "부평구 부평1동",
    "written_date": "11시간전",
    "manner_temperature": "37.2°C",
    "price": "180만원",
    "content": "MacBook Pro (16-inch, 2019)\n프로세서 2.3 GHZ 8코어 Intel Core i9\n메모리 16GB 2667 MHZ DDR4\n그래픽 Intel UHD Graphics  ***-****-**** MB\n약 2년전 구입\n배터리 사이클 - 55\n키보드는 키스킨 사용으로 매우 깨끗합니다 \n외관은 사진촬영으로도 보여지지 않는 살짝 긁힘은 있지만 나머지 완전 깨끗합니다\n스크린은 필름 부착해 사용",
    "chat_count": "관심1|채팅0|조회47"
  },
  {
    "article_id": 474630215,
    "title": "맥북프로 2019 13인치 “미개봉” 팝니다.",
    "region": "관악구 봉천동",
    "written_date": "12시간전",
    "manner_temperature": "41.1°C",
    "price": "750,000원",
    "content": "상품 : 2019 맥북프로 13인치 MUHN2KH/A\n상태 : 미개봉 완박스\n13인치 터치바 스페이스 그레이\n특장점 : Retina 디스플레이\n기본 해상도 : 2560 x 1600\n프로세서 : i5-8257U 1.4GHz(3.9GHz)\n저장장치 : 128GB SSD\n메모리 : 8GB 2133MHz LPDDR3 온보드 메모리\n그래픽 : intel iris plus graphics 646\n서울대입구 @ 택배가능\n개봉후 반품 불가",
    "chat_count": "관심7|채팅0|조회131"
  },
  {
    "article_id": 79136192,
    "title": "애플 맥북 정품 악세사리 팝니다",
    "region": "광주시 역동",
    "written_date": "끌올12시간전",
    "manner_temperature": "37.4°C",
    "price": "25,000원",
    "content": "1. 애플 정품 Thunderbolt to gigait ethernet adapter A1433 판매합니다. 가격은 1.5만원 상태 아주 깨끗합니다. \n2. 애플 정품 Mini display port to VGA adaper 판매합니다. 가격은 1.2만원(썬더볼트)\n상태는 좋지만 아주 약간의 변색이 있습니다. 사용에는 전혀 지장없구요.\n3. Mini Display port - DVI adapter판매완료!!!\n상태 아주 깨끗합니다. 한번도 사용하지 않았습니다\n일괄구매시 2.5만원에 드립니다",
    "chat_count": "관심2|채팅3|조회361"
  },
  {
    "article_id": 474632096,
    "title": "(급처) “마지막 금액인하” 맥북프로 터치바 m1 13인치 / 스그 / 8GB / 256G 애플케어",
    "region": "시흥시 능곡동",
    "written_date": "11시간전",
    "manner_temperature": "37.3°C",
    "price": "900,000원",
    "content": "v 스페이스 그레이컬러 \nv 박스는 없고 충전기 있음 \nv 배터리 사이클 104  배터리 성능91%\nv 애플케어 2024년까지 유효\n사용감은 많이 없고 케이스와 키보드스킨을 \n시용하여 깔끔합니다\n케이스와 키보드스킨 같이 드리겠습니다",
    "chat_count": "관심0|채팅0|조회43"
  },
  {
    "article_id": 452374225,
    "title": "맥북 프로 2017 15인치 터치바 고급형 256gb",
    "region": "은평구 갈현동",
    "written_date": "끌올11시간전",
    "manner_temperature": "41.4°C",
    "price": "600,000원",
    "content": "스페이스 그레이 색상이구요\n상판 케이스 착용하고 깨끗이 사용해서 외관적 하자는 사진 처럼 작은 크랙들이랑 안쪽 터치패드옆에 스티커 자국있습니다\n나머지 모든 것들 다 정상 작동하구요\n화면 기스 없습니다\n배터리 사이클 216입니다\n구성품 맥북, 박스, 충전기\n싸게 올리는 거라 예민하지 않으신 분들 추천드립니다\n네고안됩니다",
    "chat_count": "관심10|채팅0|조회310"
  },
  {
    "article_id": 473197197,
    "title": "(A급) m1 맥북프로13인치 기본형 +애케플 팔아용",
    "region": "양주시 옥정동",
    "written_date": "끌올11시간전",
    "manner_temperature": "36.8°C",
    "price": "105만원",
    "content": "21년7월8일 일렉트로마트에서 구매했어요~\n영수증도 있습니다! 애플케어플러스 24년7월까지!\n맥북프로m1 13인치 메모리8gb, ssd256gb 기본형 모델이구 배터리 상태 100%에 사이클 35회로 진짜 얼마사용 안했어요 ㅠㅠ \n구매하자마자 케이스껴놔서 찍힘 단1도 없습니다!!\n맥이 불편해서 팔아야지 팔아야지 하다가 이제 올립니다~~\n평일 아침9시~오후6시엔 옥정동에있구\n그 이외엔 의정부에있습니다!",
    "chat_count": "관심1|채팅1|조회85"
  },
  {
    "article_id": 468154169,
    "title": "맥북프로 2013 Late (13인치 레티나 - A1502)",
    "region": "성남시 분당구 야탑동",
    "written_date": "끌올11시간전",
    "manner_temperature": "56.0°C",
    "price": "430,000원",
    "content": "맥북프로 2013 Late (13인치 레티나 - A1502)\n제품명\n - MacBook Pro (Retina, 13-inch, Late 2013)\n\n구성품\n - 맥북프로 본체 (MAC OS Catalina, 듀얼코어 i5 2.4GHz, 256GB, 8GB 1600 DDR3, Intel Iris 1536MB)\n - 맥세이프 충전기, 슬리브, 랜포트, VGA포트, DVI포트, 멀티포트\n상태\n - 생활 기스 제외하고 전체적인 상태는 S급입니다.\n - 맥북 겉면에 스코코 필름 붙여져 있습니다. 붙이기 전에 났던 생활 기스는 있습니다.\n - 액정 상태 S급입니다. 스테인게이트 있어서 애플에서 신규 디스플레이로 교체하였습니다. 교체 후에는 스테인게이트 방지를 위해 RadTech 맥북전용 슬리브로 항시 보호 하였습니다.\n - 액정, 키보드, 스피커, 트랙패드 모두 정상입니다.\n - 충전기, USB 등 각종 포트도 모두 정상입니다.\n - 맥북정품 랜포트, VGA포트, DVI포트, 서드파티 멀티포트 있습니다.\n - 배터리 자가 교체하여 사이클 6인 상태, 완전 새거입니다.\n - 충전기에 꺽임방지 케이블 보호 커버(?) 사용하여 케이블 꺽임 없습니다.\n - 하판 찍힘으로 인해 해외 직구로 하판 교체함. 기존에 쓰던 정품 하판 드림. 교체한 하판 오른쪽 커맨드키쪽에 기스 있음.(직구할때 원래있었음)\n\n내용\n - 사과 로고에 불들어오는 마지막 세대로 알고있습니다. 정말 깨끗하게 사용하려고 했습니다. 구성품만 보셔도 느껴지실꺼에요. 싼거 사고 이것저것 부속품 구하러 다니시지 말고 한방에 가실수 있는 이제품 추천드려요. 상태도 S급으로 바로 사용하실수 있으십니다.\n - 주로 집에서 사용했고 가끔 카페에서 이용했습니다.\n - 판매 사유는 아기 생기고 나니 카페 갈 시간도 없고, 업무용 데탑을 구매해서 방치하는 시간이 많아졌습니다.\n - 질문은 언제든지 환영합니다.\n - 맥북 제품 상 계정 문제생기지 않게 처리하고 넘길 예정이나, 혹시나 구매후에 계정귀속 같은 문제 발생 후 해결에 적극적으로 협조 하겠습니다.\n직거래 장소\n - 광교 이의고 근처, 야탑 차병원 근처",
    "chat_count": "관심3|채팅0|조회145"
  },
  {
    "article_id": 428580836,
    "title": "맥북 에어 m1 13인치 케이스 팝니다",
    "region": "도봉구 방학제3동",
    "written_date": "끌올11시간전",
    "manner_temperature": "41.4°C",
    "price": "5,000원",
    "content": "맥북에서 사용하다 더이상 사용하지 않아 판매합니다. 상태 깔끔합니다. 마지막 사진에서 처럼 아주 조금 깨짐이 있으나 보기 보기 힘듭니다",
    "chat_count": "관심2|채팅0|조회138"
  },
  {
    "article_id": 470688981,
    "title": "미개봉 신품 애플 맥북 프로 13 스페이스그레이 M2 512GB 16GB MAC OS",
    "region": "영등포구 대림동",
    "written_date": "끌올11시간전",
    "manner_temperature": "99.0°C",
    "price": "181만원",
    "content": "Apple 맥북 프로 13 스페이스 그레이 M2 512GB 16GB MAC OS\n영등포 구로 금천 관악 동작 양천구면 \n가져다 드릴게요",
    "chat_count": "관심5|채팅0|조회123"
  },
  {
    "article_id": 463480073,
    "title": "맥북 프로 M1 13인치 256기가 실버",
    "region": "서구 탄방동",
    "written_date": "끌올11시간전",
    "manner_temperature": "37.6°C",
    "price": "120만원",
    "content": "[애플 공홈에서 21.09.10 구매] \n2020 맥북 프로 M1 13인치 256기가 실버\n배터리 사이클 수 : 9\n단지 맥북이 너무 예뻐서 구매했었는데 평소에 아이패드만 사용하고 노트북을 아예 쓸 일이 없어서 이 맥북이 새로운 주인에게 가는 것이 나을 거 같아 올립니다^_^!!\n작년 9월에 구매했지만 티빙이나 웨이브(예능, 드라마)만 잠깐잠깐 시청하고 다른 건 거의 사용을 안했으며 그당시 165만원 주고 구매했지만 정말 10만원치도 사용 안 한 거 같아요... 아마 사용해보시면 느껴지실 거 같아요. 케이스랑 키스킨도 노트북 구매 후 같이 사용해와서 외관도 정말 깨끗합니다! \n충전기와 박스 구성품 다 갖고 있습니다.\n*\n중고매물 특성상 구매하시면 반품이나 환불 불가능한 점 미리 양해부탁드려요.\n가격이 있는 제품이라 직거래만 선호하며, 거래 장소는 탄방역 1번 출구 앞입니다!\n가격 조정은 어려우세요. 가격 확인 후 연락주시면 감사하겠습니다.",
    "chat_count": "관심21|채팅1|조회519"
  },
  {
    "article_id": 463577037,
    "title": "맥북 느낌의 삼성 노트북 NT730XBE-K38💻",
    "region": "북구 화명동",
    "written_date": "끌올12시간전",
    "manner_temperature": "44.4°C",
    "price": "400,000원",
    "content": "13인치 FHD / i3 8세대 / 램 8GB / SSD 256GB / 윈도우 10(11로 무료 업그레이드 가능) / 1.29kg\n자세한 사양은 5번 사진으로 확인 부탁드립니다. \n제조년월은 2020년 8월, 구매일은 2020년 12월. \n구성품은 노트북과 충전기, 박스가 있습니다. \n자동차 업데이트와 블랙박스 때문에 샀는데\n생각보다 사용할 일이 너무 적어서 판매합니다.\n제품 상태 보시면 아시겠지만, 사용 시간이 적어\n거의 새 제품에 가까운 상태를 유지하고 있습니다.\n그리고 바로 사용하실 수 있게 초기화 완료했습니다.",
    "chat_count": "관심12|채팅1|조회816"
  },
  {
    "article_id": 447679125,
    "title": "맥북 프로 M1 16인치 미개봉 새상품 MK1F3KH/A",
    "region": "강남구 역삼동",
    "written_date": "끌올12시간전",
    "manner_temperature": "38.6°C",
    "price": "280만원",
    "content": "미개봉 새상품 맥북 프로 고급형 입니다\n1TB  Apple M1 Pro   16인치\nMK1F3KH/A모델",
    "chat_count": "관심9|채팅1|조회472"
  },
  {
    "article_id": 368009950,
    "title": "맥북 에어 2015",
    "region": "마포구 상암동",
    "written_date": "끌올12시간전",
    "manner_temperature": "37.5°C",
    "price": "230,000원",
    "content": "모든 것이 잘 작동함 👍\nDMC에서 픽업하기 위해\n256GB SSD \nRAM 8GB, 완벽하게 작동합니다. 충전기 및 연장 코드 포함",
    "chat_count": "관심22|채팅5|조회692"
  },
  {
    "article_id": 474626358,
    "title": "가격제안 해주세요 😀💙새것같은 노트북 💜맥북 프로 14인치 1테라바이트 메모리 16 💜스페이스 그레이",
    "region": "광명시 일직동",
    "written_date": "12시간전",
    "manner_temperature": "37.8°C",
    "price": "가격없음",
    "content": "맥북 프로 14인치 1테라바이트 메모리 16\n정말 고사양이에욥 😀😃\n21년 12월6일에 샀고 집에 모셔둠 \n색깔은 스페이스 그레이\n팔생각이없었어서,  전혀없어요 ㅜㅜ \n마우스는 없어요\n💙새것같은 노트북 💜맥북 프로 14인치 1테라바이트 메모리 16 💜스페이스 그레이\n원래 270에 팔라햇어요 감안하고 네고해주세요\n직거래 방배",
    "chat_count": "관심0|채팅0|조회30"
  },
  {
    "article_id": 474624075,
    "title": "새상품# 애플 맥북 에어 2022 m2 스타라이트",
    "region": "안동시 용상동",
    "written_date": "12시간전",
    "manner_temperature": "39.3°C",
    "price": "145만원",
    "content": "색상  스타라이트\nM2 8코어\n256g\n8g 램\n사진은 색상 보여드린다고 퍼왔어요~",
    "chat_count": "관심1|채팅0|조회57"
  },
  {
    "article_id": 473276428,
    "title": "맥북 Air M1 본체+충전기+파우치",
    "region": "양산시 상북면",
    "written_date": "끌올11시간전",
    "manner_temperature": "37.1°C",
    "price": "880,000원",
    "content": "다른기기 삼성이다보니 손이 거의 안가네요.  초기화 후 드릴게요. 네고X 만나서 거래",
    "chat_count": "관심2|채팅0|조회103"
  },
  {
    "article_id": 431896862,
    "title": "사양 좋은 9세대 맥북 프로 16 스그 풀박 판매합니다 :)",
    "region": "중구 운서동",
    "written_date": "끌올11시간전",
    "manner_temperature": "38.6°C",
    "price": "270만원",
    "content": "사이클 수 최대 1000 기준 180 입니다 :) \n9세대 맥북 프로 16형 입니다! \n코어 i9\n1024GB \n16GB\n350만원 주고 구입한 노트북 입니다 :) \n현재도 네이버 기준 중고가 280 이고, 새상품은 쿠팡기준 369만원 입니다!\n집 밖으로 가지고 나간 적 없고, 거치대 위에서만 사용했습니다! \n충전기랑 상자 풀박입니다! \n집은 은평구고 회사가 운서에 있습니다! \n집에 있는 노트북 원하시면 운서/넙디에서 직거래 가능해요!\n편하게 문의주세요! 🌷",
    "chat_count": "관심6|채팅1|조회445"
  },
  {
    "article_id": 467695960,
    "title": "맥북프로m2 (미개봉)",
    "region": "해운대구 좌제1동",
    "written_date": "끌올12시간전",
    "manner_temperature": "40.3°C",
    "price": "140만원",
    "content": "M2 256 8gb 스페이스 그레이\n네고 예약 교환 답장 안드립니다\n장산역 직거래 가능합니다.\n택배거래시 택배비 부담합니다",
    "chat_count": "관심4|채팅0|조회223"
  },
  {
    "article_id": 473407522,
    "title": "맥북프로16인치 m1 max",
    "region": "구로구 고척제2동",
    "written_date": "끌올12시간전",
    "manner_temperature": "36.6°C",
    "price": "330만원",
    "content": "풀박스",
    "chat_count": "관심1|채팅0|조회53"
  },
  {
    "article_id": 297492059,
    "title": "맥북 케이스",
    "region": "오산시 오산동",
    "written_date": "끌올12시간전",
    "manner_temperature": "36.5°C",
    "price": "15,000원",
    "content": "한번도 사용한적없고 택도 그대로 있습니다 \n살때 이벤트로 들어있던 마우스패드도 있습니다\n맥북 13인치용 파우치입니다",
    "chat_count": "관심11|채팅1|조회439"
  },
  {
    "article_id": 446073278,
    "title": "맥북 프로 2017 ssd1tb 13인치 터치바o",
    "region": "청주시 서원구 분평동",
    "written_date": "끌올11시간전",
    "manner_temperature": "36.5°C",
    "price": "760,000원",
    "content": "맥북프로 2017 \n13인치\nSsd 1tb\n메모리16g\n터치바 o\n상자 충전기 다드립니다\n절대 상태 좋습니다\n구입후 사용 몇번 안했습니다\n찍힘하나없습니다\n아래 면 사진에 검정색은 잉크입니다\n필름떼면 없어져요\n기스는 생활기스 찾아보면 조금 있을겁니다\n떨어뜨린적없고\n구매후 바로 전후면 안쪽까지 필름부착 했습니다\n궁금한점 있으시면 연락주세요\n수납 파우치 같이 드립니다\n사용을 안해서 내놓습니다",
    "chat_count": "관심21|채팅4|조회516"
  },
  {
    "article_id": 467407456,
    "title": "맥북 프로 터치바",
    "region": "전주시 덕진구 덕진동1가",
    "written_date": "끌올11시간전",
    "manner_temperature": "36.6°C",
    "price": "980,000원",
    "content": "19년도 10월에 180정도 주고 구매하고\n군대를 다녀와 사용 거의 안 하고 전역 후 \n영상 시청용으로 썼습니당\n이번에 물을 흘려서 메인보드랑 배터리 \n싹 다 갈아서 상태 최상입니다\n사진에서 보듯이 사이클수도 2회구요\n거래는 전북대 근처에서 하겠습니당\n쿨거시 에눌 조금 해드리겠습니다\n박스도 필요하시면 같이 드리겠습니다\n편하게 연락주세요😊",
    "chat_count": "관심3|채팅0|조회321"
  },
  {
    "article_id": 469488144,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 466238313,
    "title": "맥북프로 레티나 13인치 late 2013 mid 8g램, 250gSSD",
    "region": "고양시 덕양구 도내동",
    "written_date": "끌올12시간전",
    "manner_temperature": "45.2°C",
    "price": "250,000원",
    "content": "맥북프로 레티나 13인치 late 2013\nMacBook Pro ( Retina, 13-inch, late 2013)\nCPU : 2.4 GHz intel core i5 \nRAM : 8GB\nDISK : SSD 250GB\n배터리 사이클 : 86회\n깨끗합니다. 구성은 맥북,어댑터\n거래장소는 도래울마을 3단지 정문입니다\n빠르고 심플한 거래 우선하며 네고는 불가합니다",
    "chat_count": "관심7|채팅0|조회128"
  },
  {
    "article_id": 452480760,
    "title": "애플 맥북 에어 m1",
    "region": "남동구 구월2동",
    "written_date": "끌올11시간전",
    "manner_temperature": "40.3°C",
    "price": "770,000원",
    "content": "학교에서 자습,야자시간에 맥북으로 인강을 보기엔 부피가 너무 크고 무거워서 패드로 갈아타기 위해 판매합니다.\n작년 12월쯤 선물 받고 인강 및 영상 시청용으로만 사용 했습니다. 외관은 정말 깨끗한 편인데 애플 로고에 실기스가 조금 있네요 다만 정면에선 안보이고 가까이서 자세히 봐야 보입니다(사진 첨부) 집 책상에서만 사용 했기에 찍힘도 없습니다.\n하자로는 몇몇 키보드가 타감이 끈적하다는 것인데 약 2달 전 음료를 조금 쏟아 여의도 애플 센터를 방문해서 진단 받아보니 기계 내부로는 안들어간 걸로 보인다. 하지만 키보드는 시간이 지나면 끈적해질테니 그때 오면  무료로 내부 세척은 해드릴 수 있다 라고 하셨습니다.( 저는 애플 가로수점에서 새척 1회 받고 약 2달 정도는 끈적임 없이 사용했습니다. 지금은 좀 생겼네요)\n사용에 지장은 없습니다. 그냥 사용하셔도 돼요\n환불 불가합니다.\n(아이패드를 바로 구매할라서..)\n메모리8기가 입니다.\n충전기 있습니다\n박스는 버렸어요ㅜ",
    "chat_count": "관심13|채팅4|조회825"
  },
  {
    "article_id": 452488527,
    "title": "애플 맥북 에어 m1",
    "region": "강남구 역삼1동",
    "written_date": "끌올11시간전",
    "manner_temperature": "40.3°C",
    "price": "770,000원",
    "content": "학교에서 자습,야자시간에 맥북으로 인강을 보기엔 부피가 너무 크고 무거워서 패드로 갈아타기 위해 판매합니다.\n작년 12월쯤 선물 받고 인강 및 영상 시청용으로만 사용 했습니다. 외관은 정말 깨끗한 편인데 애플 로고에 실기스가 조금 있네요 다만 정면에선 안보이고 가까이서 자세히 봐야 보입니다(사진 첨부) 집 책상에서만 사용 했기에 찍힘도 없습니다.\n하자로는 몇몇 키보드가 타감이 끈적하다는 것인데 약 2달 전 음료를 조금 쏟아 여의도 애플 센터를 방문해서 진단 받아보니 기계 내부로는 안들어간 걸로 보인다. 하지만 키보드는 시간이 지나면 끈적해질테니 그때 오면  무료로 내부 세척은 해드릴 수 있다 라고 하셨습니다.( 저는 애플 가로수점에서 새척 1회 받고 2달 정도는 끈적임 없이 사용했습니다. 지금은 조금 생겼네요)\n사용에 지장은 없습니다. 그냥 사용하셔도 돼요\n환불 불가합니다.\n(아이패드를 바로 구매할라서..)\n메모리8기가 입니다.\n충전기 있습니다\n박스는 버렸어요ㅜ",
    "chat_count": "관심17|채팅4|조회934"
  },
  {
    "article_id": 470943473,
    "title": "맥북프로 M1 16기가 512기가 판매합니다",
    "region": "용산구 원효로3가",
    "written_date": "끌올12시간전",
    "manner_temperature": "50.4°C",
    "price": "185만원",
    "content": "거의 사용안했어요.\n초기화 시켜놨어여.\n사이클은 50쯤되요.\n직거래는 도원동에서 가능합니다\n궁금하신 분들은 채팅주세요",
    "chat_count": "관심2|채팅0|조회94"
  },
  {
    "article_id": 470981755,
    "title": "맥북 96w 충전기 usb-c",
    "region": "송파구 위례동",
    "written_date": "끌올12시간전",
    "manner_temperature": "40.4°C",
    "price": "45,000원",
    "content": "맥북 96w 충전기 입니다~!\nusb-c 출력이에요 예비용으로 샀다가 팔아요",
    "chat_count": "관심8|채팅0|조회104"
  },
  {
    "article_id": 474619521,
    "title": "맥북 에어 m1스그 풀박 팝니다.",
    "region": "사하구 당리동",
    "written_date": "12시간전",
    "manner_temperature": "36.5°C",
    "price": "850,000원",
    "content": "2020년에 출시 후 구매.\n코딩용으로 구매했으나 포기.\n그 후 유튜브 시청으로 10회정도 사용\n사진에 찍힘 한곳 있으며, 나머지는 깨끗\n구성품까지 한번에 드립니다. \n구매하실분만 채팅주세요. 어느정도 조율가능합니다.",
    "chat_count": "관심5|채팅0|조회88"
  },
  {
    "article_id": 472205619,
    "title": "Apple 2020 맥북 프로 13\nM1 실버 팝니다. (터치바)",
    "region": "고양시 일산동구 성석동",
    "written_date": "끌올12시간전",
    "manner_temperature": "36.6°C",
    "price": "800,000원",
    "content": "메모리 : 8GB\n (운영 정책에 의한 URL 자동 숨김)  256GB\n배터리 완충시 :약 20시간 지속\n그래픽카드: M1 8 core (내장형)\n배터리 성능최대치:100% \n기타\n블루투스\t블루투스 가능\n헤드폰 연결\t있음\n연결 포트\tThunderbolt (2개)\nUSB 포트 수\t2개\n입력 전원\tUSB Type-C + 썬더볼트\n인터넷 연결\tWi-Fi\n무선 기술\tWi-Fi 6 (802.11ax)\n마이크로 SD\t없음\n카메라\t있음\n키보드 백라이트\t있음\nODD\t미장착\n제원\t크기 21.2x1.5cm, 두께 30.4cm\n2022.1월달에 구매하여 9개월동안 사용했지만\n실사용기간은 짧습니다. 제가 쓰기엔 불편하여 한달에 두,세번 정도 사용했습니다. \n사진에 보시다시피 내,외부 깔끔합니다.\n노트북 박스 있으며,충전기 있습니다. \n키보드보호필름 장착 되어있고, 여분 1개 더 있습니다.\n가격은 시세따라 조정가능합니다.",
    "chat_count": "관심14|채팅6|조회277"
  },
  {
    "article_id": 442527935,
    "title": "맥북 투명 하드케이스(12인치)+증정 필름",
    "region": "고양시 일산동구 백석동",
    "written_date": "끌올12시간전",
    "manner_temperature": "39.5°C",
    "price": "13,000원",
    "content": "- 맥북 투명 하드 케이스(12인치)+증정품 필름(1장)\n- 케이스는 사용제품이고 증정으로 드리는 필름지는 새거 입니다. \n거래장소:백석동 코스트코 마트 입구앞(평일은 오후 7시이후, 주말은 시간 상관없음)",
    "chat_count": "관심4|채팅0|조회78"
  },
  {
    "article_id": 448001871,
    "title": "맥북 13인치 2015 early 256 8g",
    "region": "서초구 방배4동",
    "written_date": "끌올12시간전",
    "manner_temperature": "86.8°C",
    "price": "235,000원",
    "content": "2015년 early 13인치 맥북프로 레티나 모델입니다. \n외관상 큰 흠이나 기스 없고 디스플레이도 양호합니다. (블루라이트 보안기 껴져 있음) \n자세한 스펙은 사진 참고해 주시고요\n배터리싸이클은 114입니다.\n특이사항은 아래와 같습니다. \n- 충전기 날개가 하나 부러졌습니다. \n- 터치패드 왼쪽부분에 스크래치 있습니다. (사진)\n- 배터리를 자가로 교체했고, 뒷하판에 드라이버가 몇개 없습니다만 사용에 지장 없습니다. \n  노트북을 흔들면 배터리가 완전 접지되지 않아 소리가 나지만 사용에 문제 없습니다. \n풀박이며, 전자기기인바, 직거래 선호하고 환불불가조건입니다.",
    "chat_count": "관심15|채팅1|조회476"
  },
  {
    "article_id": 473260909,
    "title": "M2 맥북프로 13“ 16gb 512gb 스그",
    "region": "안암동 고려대학교",
    "written_date": "끌올11시간전",
    "manner_temperature": "41.7°C",
    "price": "168만원",
    "content": "9월 16일 사용 시작\nM1pro 맥북 사용 결정으로 판매합니다\n배터리 사이클 2, 외장 새것급입니다\n충전기, 케이블 미사용입니다\n안암역에서 거래 가능합니다",
    "chat_count": "관심8|채팅2|조회149"
  },
  {
    "article_id": 473175424,
    "title": "M2 맥북프로 13“ 16GB 512gb 스그",
    "region": "송파구 거여동",
    "written_date": "끌올11시간전",
    "manner_temperature": "41.7°C",
    "price": "168만원",
    "content": "9월 16일 사용 시작\nM1pro 맥북 사용 결정으로 판매합니다\n배터리 사이클 2, 외장 새것급입니다\n충전기, 케이블 미사용입니다\n호반서밋송파2차 근처에서 거래 가능합니다",
    "chat_count": "관심6|채팅0|조회74"
  },
  {
    "article_id": 463599294,
    "title": "맥북흰둥이/ 13형 Late 2009 / 배터리 양호",
    "region": "도봉구 방학제1동",
    "written_date": "끌올11시간전",
    "manner_temperature": "55.0°C",
    "price": "100,000원",
    "content": "맥북 흰둥이 팝니다\n2.26 GHZ  Intel  Core 2 Duo\n13.3 인치 액정\n8 GB     RAM\n120 GB   SSD\nSuper Drive\nNVIDIA GeForce 9400M\nBattery Cycle 71회   3721 / 3863\nOS X  Yosemite  10 . 10 . 5\n외관 상태   보통 단, 상판뒷편(힌지 윗부분)\n                                       짧은 크랙 ( 종 특 )\n시스템   문제없이 잘 돌아갑니다\n직거래 우선 / 택배시 4,000원 추가하셔요 \n직거래 장소 / 서울 도봉구 방학1동주민센터 앞 \n                    / 1호선전철 방학역 3번개찰구 가능 \n............................................................................\n.",
    "chat_count": "관심2|채팅0|조회143"
  },
  {
    "article_id": 474617176,
    "title": "미개봉 맥북 에어 13 M1 8G 256G 스페이스 그레이",
    "region": "마포구 아현동",
    "written_date": "12시간전",
    "manner_temperature": "39.2°C",
    "price": "106만원",
    "content": "Apple 2020 맥북 에어 13 MGN63KH/A / A2337 M1 8G 256G 스페이스 그레이 판매합니다.\n오늘 받은 제품으로 올해 9월 제조입니다.\n서울 5호선 애오개역 직거래나 택배거래 가능합니다.\n​",
    "chat_count": "관심5|채팅0|조회84"
  },
  {
    "article_id": 474629544,
    "title": "(미개봉)아이패드12.9/맥북프로13 판매합니다",
    "region": "종로구 장사동",
    "written_date": "12시간전",
    "manner_temperature": "36.7°C",
    "price": "120만원",
    "content": "(미개봉)아이패드12.9/맥북프로13 판매합니다\n완전 미개봉\n아이패드 프로 12.9 5세대. wifi\nM1칩\n512g(색상.스그) ㅡ 130만원\n256g(색상.실버) ㅡ 120만원\n맥북 프로 13(256g. 8g. m2칩)\n색상-스페이스 그레이\n158만원\n오후 낮에는 서울 종로3가역\n오전10시전. 저녁9시 이후 에는\n7호선 상봉역에서\n직거래 가능합니다\nㅜㅜ 네고는 힘들어요\n ***-****-**** \n새상품입니다\n완전 미개봉이라서 딱히 설명 드릴께 없네요\n일 때문에 전화 못받을수 있습니다\n문자 남겨주시면 연락 드리겠습니다\n아이패드 #5세대 #맥북프로 #12.9 #애플",
    "chat_count": "관심0|채팅0|조회12"
  },
  {
    "article_id": 464065218,
    "title": "맥북 프로 레티나 2013 late 15인치",
    "region": "관악구 신원동",
    "written_date": "끌올12시간전",
    "manner_temperature": "48.1°C",
    "price": "316,000원",
    "content": "i7 RAM 8GB SSD 256GB\n하자사항 : \n1. 스피커 왼쪽이 좀 찢어지는 소리 남\n2. 맥세이프 충전기 선 고정하는 부분이 하나가 없고, 피복이 벗겨져서 열수축튜브로 임시 처리함\n3. 기타 생활기스 등(사진확인요망)\n오래된 제품이지만 연식대비 깔끔하고 성능 좋습니다. 배터리 사이클로 연식대비 적은 편입니다. 사과 불 들어오는 마지막 세대 맥북입니다. 처음 맥북 써보시기 좋은 모델입니다. 하자사항 자세히 올렸고 감안하여 가격책정했으니 네고는 정중히 사양합니다. 사진 및 글 잘 확인하시고 감안하고 사실 분만 연락주세요.\n구성품은 본체, 충전기이며 포맷 후 빅서 최신버전으로 업데이트 완료한 상태입니다.\n직거래로 신림 저희집 앞 또는 신사동 사무실 앞에서만 거래합니다.",
    "chat_count": "관심5|채팅2|조회323"
  },
  {
    "article_id": 474613840,
    "title": "맥북프로13 M2 16g ram 512g ssd 미개봉 새제품 팝니다.",
    "region": "강서구 내발산동",
    "written_date": "12시간전",
    "manner_temperature": "38.3°C",
    "price": "179만원",
    "content": "맥북프로13 M2 16g ram 512g ssd 미개봉 새제품 팝니다.\n애플케어적용 가능한 미개봉 제품입니다. \n거래는 수명중학교쪽에서 가능합니다. \n글 남아있으면 안 팔린거니 구매원하시면 채팅남겨주세요. \n감사합니다:)",
    "chat_count": "관심2|채팅0|조회47"
  },
  {
    "article_id": 474611527,
    "title": "맥북프로레티나 13인치 2015 팝니다",
    "region": "진천군 진천읍",
    "written_date": "12시간전",
    "manner_temperature": "36.5°C",
    "price": "500,000원",
    "content": "2016년쯤 구매한 맥북프로 13인치 2015년형입니다.\n배터리 사이클 365구요, 케이스 끼고 다니면서 찍힘 없이 잘 쓰다 스킨으로 바꿨습니다.\n원래 MF839KH/A 모델이라 SSD 용량 128GB 였는데 자체적으로 삼성 840EVO 1TB SSD로 교체했습니다.\n박스, 충전기까지 다 있습니다.\nOS 빅서까지 했고 몬트레이까지 업데이트 가능합니다.\n네고 안받고 가지러 와주셨음 합니다.\n진천읍 전통시장 맞은편입니다.",
    "chat_count": "관심0|채팅0|조회23"
  },
  {
    "article_id": 456882775,
    "title": "애플 맥북 아이맥용 연장전원선과 랜선어뎁터",
    "region": "평택시 청북읍",
    "written_date": "끌올12시간전",
    "manner_temperature": "93.0°C",
    "price": "10,000원",
    "content": "애플 맥북 아이맥용 연장전원선과 랜선어뎁터입니다\n꼭 필요하시분만 연락주세요.",
    "chat_count": "관심2|채팅2|조회157"
  },
  {
    "article_id": 471962767,
    "title": "빌트 맥북 프로 또는 에어 \n네오프렌 소재\n13인치 슬리브 미사용",
    "region": "화성시 동탄4동",
    "written_date": "끌올12시간전",
    "manner_temperature": "44.2°C",
    "price": "10,000원",
    "content": "빌트 맥북 프로 또는 에어 \n네오프렌 소재\n13인치 슬리브 미사용 판매합니다.",
    "chat_count": "관심1|채팅0|조회21"
  },
  {
    "article_id": 471157060,
    "title": "디스플레이만 파손 된 맥북 에어 팝니다",
    "region": "수원시 영통구 영통동",
    "written_date": "끌올12시간전",
    "manner_temperature": "38.9°C",
    "price": "450,000원",
    "content": "2019 맥북에우 13인치 128기가입니다\n거의 넷플용으로써서 외관 기수 없어요\n디스플레이만 손상입니다",
    "chat_count": "관심4|채팅1|조회206"
  },
  {
    "article_id": 469994849,
    "title": "m1 맥북 에어 기본형 실버 팝니다!",
    "region": "성남시 분당구 서현동",
    "written_date": "끌올12시간전",
    "manner_temperature": "37.5°C",
    "price": "830,000원",
    "content": "구매기간- 21년 2월\n용량- 256GB \n램- 8GB\n색상- 실버 \n사이클- 127\n배터리 성능-89%\n특별한 하자 없고 모든 기능 정상작동 합니다.\n집에서만 사용해서 외관상태 깨끗합니다.\n필요하시면 사용하던 노트북 스탠드 같이 드립니다.\n그외에 궁금하신점 언제든 문의 주세요.",
    "chat_count": "관심10|채팅4|조회325"
  },
  {
    "article_id": 474609651,
    "title": "맥북 프로 16인치 실버 풀박, 전원과 케이블 새제품",
    "region": "제주시 이도2동",
    "written_date": "12시간전",
    "manner_temperature": "59.5°C",
    "price": "200만원",
    "content": "2020년 구매한 애플 맥북 프로 16인치\n회사에서 컴퓨터를 줘서 맥북이 두개가 되어 팔아요. 안쓴지 4개월 된거 같아요. \n디자이너라 사양 좋은 거 쓰느라 CTO로 360만원 주고 샀었어요\n2020년 4월 제조 상품\nApple 2019 맥북프로 터치바 16, 실버, i9-2.3GHz, 8-core, SSD 1TB, 램16GB\n두번째 사진 왼쪽 눈부시게 아름다운 실버 제품\n모서리쪽에 조금 찍힌거랑 뒷판에 알수 없는 색 변형이 있어요.(사진 찍으면서 처음 알았네요...) 슬리브 붙여 놨고요.\n2미터 짜리 케이블과 충전이 모두 포장 안 뜯은 새걸로 드립니다. 완벽한 풀박이에요!\n직거래 제주시청 앞에서 합니다. \n궁금하신 점 있으시면 편하게 물어봐주세욤. 네고는 없습니다",
    "chat_count": "관심4|채팅0|조회74"
  },
  {
    "article_id": 474628416,
    "title": "맥북프로 2015 13인치 later",
    "region": "안양시 동안구 범계동",
    "written_date": "12시간전",
    "manner_temperature": "41.1°C",
    "price": "200,000원",
    "content": "아이 원격수업용으로 윈도우 깔아서 쓰고 있고요\n배터리 맛이가서 전원 연결  해서 사용 해야 합니다.\n사용감 있지만  잘 사용했구 맥북 추가 구매해서  내놔요 \n화면에 키보드 눌림 자국  있지만 정면에서 보면 쓸만 합니다.\n아이 원격수업용 웝셔핑용 으로 쓰시면 될듯해요",
    "chat_count": "관심8|채팅2|조회139"
  },
  {
    "article_id": 463577135,
    "title": "맥북 느낌의 삼성 노트북 NT730XBE-K38💻",
    "region": "양산시 하북면",
    "written_date": "끌올12시간전",
    "manner_temperature": "44.4°C",
    "price": "400,000원",
    "content": "13인치 FHD / i3 8세대 / 램 8GB / SSD 256GB / 윈도우 10(11로 무료 업그레이드 가능) / 1.29kg\n자세한 사양은 5번 사진으로 확인 부탁드립니다. \n제조년월은 2020년 8월, 구매일은 2020년 12월. \n구성품은 노트북과 충전기, 박스가 있습니다. \n자동차 업데이트와 블랙박스 때문에 샀는데\n생각보다 사용할 일이 너무 적어서 판매합니다.\n제품 상태 보시면 아시겠지만, 사용 시간이 적어\n거의 새 제품에 가까운 상태를 유지하고 있습니다.\n그리고 바로 사용하실 수 있게 초기화 완료했습니다.",
    "chat_count": "관심10|채팅2|조회801"
  },
  {
    "article_id": 474603992,
    "title": "맥북프로 2018 15인치 고급형",
    "region": "고운동",
    "written_date": "12시간전",
    "manner_temperature": "47.1°C",
    "price": "880,000원",
    "content": "2019년 2월 생산분.\n일반형 아닌 고급형입니다(i7 2.6G)\n6코어 12쓰레드.\n(2018부터 6코어로 변경되어 이전 모델들 보다 빠름)\n하판 열고 써멀패드 작업하였습니다\n(보드 열을 하판으로 전달)\n오픈하면서 하판에 주름약간 생김.\n외관에 자잘한 찍힘은 있으나,\n전체적으로 깨끗한 편임\n상판 스티커 하트 부분에 작은 눌림있으나 크게 눈에 띄지 않음.\n나머지는 보시고 결정하셔도 됩니다\n아이맥 m1 램 8G 모델도 쓰고 있지만\n맥북프로 15인치가 램이16기가 이고 부트캠프로 윈도우도 쓸수 있기 때문에 사용성 면에서는 여전히 훌륭합니다\n네고문의 받지 않아요~",
    "chat_count": "관심4|채팅0|조회65"
  },
  {
    "article_id": 435607387,
    "title": "맥북 프로 13형 512GB 미개봉 판매합니다. MYD92KH/A",
    "region": "동래구 안락동",
    "written_date": "끌올12시간전",
    "manner_temperature": "37.0°C",
    "price": "170만원",
    "content": "맥북 프로 13형 512GB 미개봉 새상품 판매합니다. MYD92KH/A",
    "chat_count": "관심4|채팅1|조회390"
  },
  {
    "article_id": 471640857,
    "title": "[미개봉] 맥북 에어 m2 스페이스 그레이 기본형",
    "region": "성남시 수정구 복정동",
    "written_date": "끌올12시간전",
    "manner_temperature": "37.2°C",
    "price": "135만원",
    "content": "맥북 에어 m2 스페이스 그레이 기본형 / 8gb / 256gb ​\n*상품 확인중 밀봉씰 부분이 약간 찢어져서 테이프로 고정 시켜놓았으니 사진 참고 바랍니다. ​ \n10/8 일자 구입 영수증 출력 후 동봉해 드리며, 국내 정품 미개봉 새제품입니다.\n직거래는 분당선 가천대역에서 가능합니다. 추가 문의 사항은 채팅 문의 부탁드립니다^^\n*네고 불가하고, 개봉시 반품 안 되니 양해 바랍니다.",
    "chat_count": "관심2|채팅0|조회79"
  },
  {
    "article_id": 470223727,
    "title": "Apple 맥북 에어 13  • M1 • 256GB • 16GB • MAC OS • 2020.11",
    "region": "강동구 천호동",
    "written_date": "끌올12시간전",
    "manner_temperature": "37.2°C",
    "price": "130만원",
    "content": "Apple 맥북 에어 13  • M1 • 256GB • 16GB • MAC OS • 2020.11\n (운영 정책에 의한 URL 자동 숨김) \n새제품 판매합니다. \n회사에서 받았지만 기존 노트북이 있어 판매 합니다.\n직거래로 천호 암사 명일 고덕 직거래 가능합니다.",
    "chat_count": "관심3|채팅0|조회125"
  },
  {
    "article_id": 469338734,
    "title": "맥북 에어 2020 스페이스그레이 i3",
    "region": "전주시 완산구 평화동1가",
    "written_date": "끌올13시간전",
    "manner_temperature": "41.1°C",
    "price": "600,000원",
    "content": "3번째 사진 보시면 살짝 찍힘 있어요 티는 많이 안나요 이거 빼고는 하자 없습니다\n마지막 사진에 사이클 수 확인해주세요\n사놓고 잘 안쓰게 돼서 팝니다\n초기화 해둔 상태입니다\n박스는 버려서 없고 충전기랑 노트북파우치 드려요\n쿨거시 에누리 가능!\n평화동1가 주민센터에서 거래합니다",
    "chat_count": "관심10|채팅1|조회223"
  },
  {
    "article_id": 474619489,
    "title": "노트북 맥북 거치대 팔아요 아이패드",
    "region": "증평군 증평읍",
    "written_date": "12시간전",
    "manner_temperature": "46.1°C",
    "price": "13,000원",
    "content": "챗",
    "chat_count": "관심3|채팅0|조회37"
  },
  {
    "article_id": 468235359,
    "title": "[미개봉] 애플 맥북 프로 16형 M1 Max 32GB 1TB 새상품 팝니다.",
    "region": "영등포구 영등포동8가",
    "written_date": "끌올12시간전",
    "manner_temperature": "40.5°C",
    "price": "380만원",
    "content": "애플 맥북 프로 16형 2021년 M1 Max 10코어 CPU 및 32코어 GPU 1T SSD 32GB RAM 미개봉 새상품 팝니다.\nMK1A3KH/A 입니다.\n스페이스 그레이 색상이고 한글/영문 자판입니다.\n영등포 당산 직거래 가능합니다.",
    "chat_count": "관심1|채팅0|조회102"
  },
  {
    "article_id": 473037816,
    "title": "맥북14프로 10cpu 16gpu 16GB 1TB SSD 판매합니다",
    "region": "서구 도마동",
    "written_date": "끌올12시간전",
    "manner_temperature": "36.9°C",
    "price": "315만원",
    "content": "- 구매시기 : 갤러리아 애플매장에서 구매하였는데, 몇달안되었음 그리오래안되었습니다 \n- 사용감 : 그래픽작업을 하려했으나 프로그램 호환성 문제때문에 사용을 거의안했어요 넷플만 조금 본게 답니다 \n- 애플매장에서 구입할때 매장에있는 풀커버보호필름 부착해놓았구 애플케어도 25년 5월까지남았습니다 \n맥북본체가격만 336만원 주고 구입하였고 애플케어도 또 몇십만원 , 필름도 한 6만원정도였던거같아요 \n박스있고 충전기도있습니다 새거라 보심 될것같네요 \n초기화는 인터넷찾아서 해놓았습니다",
    "chat_count": "관심1|채팅1|조회82"
  },
  {
    "article_id": 442437081,
    "title": "맥북에서적출한 ssd128",
    "region": "달서구 신당동",
    "written_date": "끌올12시간전",
    "manner_temperature": "84.9°C",
    "price": "16,000원",
    "content": "a/s기간남았고\n작동이상없네요\n중고사이트 개인간거래 중고물품이라도\n단순변심 구매자실수 교환.환불.반품 안되니 신중구매하세요",
    "chat_count": "관심3|채팅0|조회302"
  },
  {
    "article_id": 474604346,
    "title": "M1 맥북에서 8g/256g 13인치",
    "region": "제주시 노형동",
    "written_date": "12시간전",
    "manner_temperature": "41.6°C",
    "price": "880,000원",
    "content": "m1맥북에서 8기가램 256기가하드 13인치\n작년9월구매제품이고 집에서만 사용했던거라\n사용감은 적은데 왼쪽 측면에 미세한 찍힘 있네요\n팔려고 확인하다 조금전에야 발견요 \n밧데리성능은 99프로  56사이클 \n정품충전기랑 기기단품 구성품\n88만 팔거나 m1아이패드 12.9인치 교환원합니다",
    "chat_count": "관심5|채팅0|조회76"
  },
  {
    "article_id": 460572788,
    "title": "애플 맥북프로 m2 13인치 256gb 램 16gb",
    "region": "광산구 산정동",
    "written_date": "끌올12시간전",
    "manner_temperature": "36.5°C",
    "price": "185만원",
    "content": "2022년 7월 20일 구매\n모델명 : 맥북프로 m2 신형 13인치\n애플케어 가입\n구입가 230만원\n사무용으로 구입 했다가 맞질 않아서 판매 합니다.\n실사용은 10회 이내 입니다.",
    "chat_count": "관심8|채팅0|조회232"
  },
  {
    "article_id": 472824884,
    "title": "맥북프로 맥스 m1 pro max 16 / sss급 팝니다",
    "region": "남양주시 다산1동",
    "written_date": "끌올12시간전",
    "manner_temperature": "38.9°C",
    "price": "590만원",
    "content": "거의 사용감 없습니다.\n박스있습니다.\n직거래만 합니다.\nsss급 입니다.",
    "chat_count": "관심1|채팅0|조회67"
  },
  {
    "article_id": 460572788,
    "title": "애플 맥북프로 m2 13인치 256gb 램 16gb",
    "region": "광산구 산정동",
    "written_date": "끌올12시간전",
    "manner_temperature": "36.5°C",
    "price": "185만원",
    "content": "2022년 7월 20일 구매\n모델명 : 맥북프로 m2 신형 13인치\n애플케어 가입\n구입가 230만원\n사무용으로 구입 했다가 맞질 않아서 판매 합니다.\n실사용은 10회 이내 입니다.",
    "chat_count": "관심8|채팅0|조회232"
  },
  {
    "article_id": 465094798,
    "title": "애플 맥북프로 맥스 14인치 M1 MAX 10C 32GPU 32 512",
    "region": "영등포구 영등포동",
    "written_date": "끌올12시간전",
    "manner_temperature": "99.0°C",
    "price": "336만원",
    "content": "전문가용 8K 렌더링 머신 \n맥북 M1 MAX  ***-****-**** c cpu 32c gpu\nmkgp3kh/a\n공홈가/ 최저가 417만원\n판매가 370→→→339만원\n사이클수 19   배터리 100%\n구입 고민 다 하고 결정내린후 연락바랍니다\n직거래\n영등포 한강성심 병원 앞 입니다\n수수료 구매자 부담  카드결제 가능합니다",
    "chat_count": "관심7|채팅1|조회215"
  },
  {
    "article_id": 474604346,
    "title": "M1 맥북에서 8g/256g 13인치",
    "region": "제주시 노형동",
    "written_date": "12시간전",
    "manner_temperature": "41.6°C",
    "price": "880,000원",
    "content": "m1맥북에서 8기가램 256기가하드 13인치\n작년9월구매제품이고 집에서만 사용했던거라\n사용감은 적은데 왼쪽 측면에 미세한 찍힘 있네요\n팔려고 확인하다 조금전에야 발견요 \n밧데리성능은 99프로  56사이클 \n정품충전기랑 기기단품 구성품\n88만 팔거나 m1아이패드 12.9인치 교환원합니다",
    "chat_count": "관심5|채팅0|조회76"
  },
  {
    "article_id": 471153826,
    "title": "MK1A3KH/A 맥북프로 16인치 미개봉",
    "region": "영등포구 신길동",
    "written_date": "끌올13시간전",
    "manner_temperature": "40.1°C",
    "price": "370만원",
    "content": "미사용 미개봉제품입니다\n32기가\n1테라 \nM1 max",
    "chat_count": "관심2|채팅0|조회86"
  },
  {
    "article_id": 473596924,
    "title": "맥북 96w 어댑터 충전기 팝니다",
    "region": "수원시 장안구 연무동",
    "written_date": "끌올12시간전",
    "manner_temperature": "39.1°C",
    "price": "57,000원",
    "content": "96와트 짜리 맥북 충전기입니다\n사용한지 1-2년 정도 되었고 다른 여분의 어댑터가 잇어서 안쓰게되어 팝니다\n직거래는 수원시청 아주대 창룡도서관에서 가능합니다",
    "chat_count": "관심2|채팅0|조회59"
  },
  {
    "article_id": 446834074,
    "title": "맥북프로 15인치 13년도초 28만원에 판매합니다",
    "region": "마포구 공덕동",
    "written_date": "끌올13시간전",
    "manner_temperature": "39.0°C",
    "price": "280,000원",
    "content": "맥북프로 15인치입니다\n제가 2번째 주인이고 일본판을 산거라 키보드 자판은 일본어로 되어 있습니다\n물론 한국어로 사용하는데에 아무 문제 없습니다\n스피커에서 소리가 좀 깨집니다 아마 오래되서 그런게 아닌가 싶어요\n이어폰이나 오디오 인터페이스 쓰시면 소리는 아무 문제 없이 잘 납니다\n스펙은 사진으로 첨부하였고 외관에 상처와 좋지 않은 배터리 상태로 싸게 판매합니다(충전기 꽂아 놓고 사용하면 사용에 아무 문제 없습니다)\n전 기타리스트인데 음악 작업으로 녹음이나 가이드 제작에 아무 문제 없이 잘 사용했습니다\n맥북 처음 입문하시는 분이 좋은 스펙으로 사용하시기에 좋습니다\n공덕역에서 직거래만 합니다.!",
    "chat_count": "관심7|채팅2|조회706"
  },
  {
    "article_id": 472074384,
    "title": "2020 맥북프로 13인치 / 부트캠프 가능",
    "region": "의정부시 낙양동",
    "written_date": "끌올13시간전",
    "manner_temperature": "37.1°C",
    "price": "850,000원",
    "content": "2020 맥북프로 고급형 512GB 입니다.\n부트캠프 사용 가능한 마지막 버젼입니다.\n배터리 사이클은 106회이며 몬테레이로 초기화 되어 있습니다.\n외관상 하자는 왼쪽 상단과 베젤 부분에 후레시로 비춰보면 자국이 있습니다.\n둘 다 자세히 사진 올려놓으니 참조하시기 바랍니다.\n터치바 정상 작동합니다.\n평일 저녁시간 분당 인근과 서울 동부간선도로 인근, 주말과 밤에는 의정부 직거래 가능하며 거래 종료 후 리턴 안됩니다.\n구성품은 본체, 충전기, 충전케이블 입니다.\n업무시간에는 통화는 힘드니 문자 먼저 부탁드립니다.\n네고 문의는 답문자 안드립니다.",
    "chat_count": "관심2|채팅2|조회131"
  },
  {
    "article_id": 470609503,
    "title": "2015 맥북 프로",
    "region": "수원시 장안구 영화동",
    "written_date": "끌올12시간전",
    "manner_temperature": "39.0°C",
    "price": "450,000원",
    "content": "구매시기는 기억안나지만 깨끗하게 사용했습니다\n2.2GHz i7 \n램 16GB입니다\n박스 어댑터 분실로 저렴하게 팔아요",
    "chat_count": "관심2|채팅0|조회146"
  },
  {
    "article_id": 470423492,
    "title": "풀박‼️ 맥북 에어 2020 13인치 스페이스그레이 256GB i3",
    "region": "부천시 심곡2동",
    "written_date": "끌올13시간전",
    "manner_temperature": "44.0°C",
    "price": "650,000원",
    "content": "2020년도에 110만원 초반대에 가로수길에서 직접 픽업구매 했구요!\n넷플릭스 보거나 블로그 작성용으로 집에서만 써서 상태 양호합니다 다만 뒷면 접히는 부분에 살짝 찍힘이 나있는데 거슬릴정도는 아니에요\n마우스패드 옆에 스티커를 장기간 동안 붙혀놔서 자세히 보면 스티커자리 자국이 보일수도 있어요! (사진 9,10번째 참고)\n가장 기본 모델이라 문서작성, 영상시청, 간단한 작업 하시는 분들이나 학생분들께 추천드립니다.\n교환 환불 ❌\n구성품- 맥북, 박스, 충전기 (사용하던것)\n직거래 희망하구요 까치산역or방배역or영등포역or부천역 에서 직거래 합니다\n제조일자-sep.2020\n• 13.3형(대각선) Retina LED 백라이트 디스플레이 (True Tone 기술), 2560 x 1600픽셀\n• 1.1GHZ 듀얼 코어 Intel Core i3, 4MB L3 캐시\n(최대 3.2GHz Turbo Boost)\n• 8GB의 3733MHZ LPDDR4X 메모리\n• 256GB9| PCle 7| SSD\n• Intel Iris Plus Graphics\n• Thunderbolt 3(USB-C) 포트 2개, 고속 110 및 비디오 출력 지원\n• 헤드폰 잭, 스테레오 스피커\n• Touch ID\n• 풀 사이즈 백라이트 Magic Keyboard\n• 802.11ac Wi-Fi El Bluetooth 5.0\n• FaceTime HD 710|2M\n• macOS가 미리 설치되어 있음\n• 크기 및 무기: 0.41~1.61 x 30.41 x 21.24cm, 1.29kg?\n• ENERGY STAR® 요구 사항 준수",
    "chat_count": "관심4|채팅1|조회135"
  },
  {
    "article_id": 460920899,
    "title": "맥북프로 14인치 m1pro",
    "region": "영등포구 신길동",
    "written_date": "끌올13시간전",
    "manner_temperature": "40.1°C",
    "price": "240만원",
    "content": "미개봉 \nM1pro 14인치 맥북프로입니다!!\n기본모델로 에플스토어 269만원짜리입니다 싸게 판매해요~",
    "chat_count": "관심3|채팅0|조회246"
  },
  {
    "article_id": 474601859,
    "title": "맥북 에어 몬터레이 급처",
    "region": "부천시 역곡3동",
    "written_date": "13시간전",
    "manner_temperature": "41.8°C",
    "price": "250,000원",
    "content": "맥북 에어 판매합니다.\n특별하게 관리해서 사용해서 \n배터리 한번 충전에 오래 가구요\n하자 1도 없습니다.\ni5 4gb ssd120이고\nOS 몬터레이\n초기화 해서 드려요\n환불 불가능\n택배 가능.",
    "chat_count": "관심1|채팅0|조회20"
  },
  {
    "article_id": 473557881,
    "title": "맥북프로맥스 MK1H3KH/A 미개봉",
    "region": "서대문구 북가좌동",
    "written_date": "끌올13시간전",
    "manner_temperature": "36.6°C",
    "price": "360만원",
    "content": "맥북프로맥스\n1테라하드 32기가램 16.2인치\n박스도안뜯음.",
    "chat_count": "관심0|채팅0|조회33"
  },
  {
    "article_id": 375197356,
    "title": "맥북 에어 2020 13인치 스페이스그레이",
    "region": "사하구 하단제1동",
    "written_date": "끌올13시간전",
    "manner_temperature": "38.0°C",
    "price": "850,000원",
    "content": "상태 A+ 급입니다. 새제품과 다를바 없습니다.\n구매후 장기해외파견근무로 사용을 거의 못했습니다.\n케이스는 못찾겠네요.\n상태 정말 좋습니다.",
    "chat_count": "관심6|채팅1|조회558"
  },
  {
    "article_id": 159964427,
    "title": "2012 맥북 프로 레티나 15인치 i7",
    "region": "부천시 고강본동",
    "written_date": "끌올12시간전",
    "manner_temperature": "36.7°C",
    "price": "300,000원",
    "content": "2012 맥북 프로 레티나 15인치 i7\n램 16, 하드 ssd 256\n카메라 근처 고무 프레임,\n모니터 액정 좌측 중앙쪽,\n안쪽 본체 살짝 흠집있어여\n트랙패드 우하단 클릭이 잘 안 되는데\n주로 마우스 쓰는 분들은 상관 없을 듯해여\n어도비 디자인 프로그램들만 주로 사용했는데\n여지껏 잘 돌아갑니다\n수주초중고 근처에서 직거래하겠습니다~",
    "chat_count": "관심9|채팅4|조회564"
  },
  {
    "article_id": 472145689,
    "title": "맥북 에어 m1 풀박스 마우스 포함",
    "region": "영암군 삼호읍",
    "written_date": "끌올13시간전",
    "manner_temperature": "37.0°C",
    "price": "830,000원",
    "content": "몇번 사용안했는데\n쓸일이 없어서 집에서 울고있네욘 ㅠㅡㅠ\n쿨거래 환영합니당",
    "chat_count": "관심9|채팅3|조회166"
  },
  {
    "article_id": 469635073,
    "title": "풀박‼️맥북 에어 2020 13인치 스페이스그레이 256GB",
    "region": "강서구 화곡동",
    "written_date": "끌올13시간전",
    "manner_temperature": "44.0°C",
    "price": "650,000원",
    "content": "2020년도에 110만원 초반대에 가로수길에서 직접 픽업구매 했구요!\n넷플릭스 보거나 블로그 작성용으로 집에서만 써서 상태 양호합니다 다만 뒷면 접히는 부분에 살짝 찍힘이 나있는데 거슬릴정도는 아니에요\n마우스패드 옆에 스티커를 장기간 동안 붙혀놔서 자세히 보면 스티커자리 자국이 보일수도 있어요! (사진 9,10번째 참고)\n가장 기본 모델이라 문서작성, 영상시청, 간단한 작업 하시는 분들이나 학생분들께 추천드립니다.\n교환 환불 ❌\n구성품- 맥북, 박스, 충전기 (사용하던것)\n직거래 희망하구요 까치산역에서 직거래 합니다\n제조일자-sep.2020\n• 13.3형(대각선) Retina LED 백라이트 디스플레이 (True Tone 기술), 2560 x 1600픽셀\n• 1.1GHZ 듀얼 코어 Intel Core i3, 4MB L3 캐시\n(최대 3.2GHz Turbo Boost)\n• 8GB의 3733MHZ LPDDR4X 메모리\n• 256GB9| PCle 7| SSD\n• Intel Iris Plus Graphics\n• Thunderbolt 3(USB-C) 포트 2개, 고속 110 및 비디오 출력 지원\n• 헤드폰 잭, 스테레오 스피커\n• Touch ID\n• 풀 사이즈 백라이트 Magic Keyboard\n• 802.11ac Wi-Fi El Bluetooth 5.0\n• FaceTime HD 710|2M\n• macOS가 미리 설치되어 있음\n• 크기 및 무기: 0.41~1.61 x 30.41 x 21.24cm, 1.29kg?\n• ENERGY STAR® 요구 사항 준수",
    "chat_count": "관심15|채팅2|조회320"
  },
  {
    "article_id": 464263626,
    "title": "맥북프로 16인치 m1 pro 16gb 512gb 팝니다",
    "region": "중구 중산동",
    "written_date": "끌올12시간전",
    "manner_temperature": "36.5°C",
    "price": "230만원",
    "content": "회사전용으로 14인치를 쓰고 있어서 16인치를 쓸 이유가 줄어들어서 내놓습니다.\n풀박스이며\n모프트 가죽파우치드립니다.\n상태는 매우 좋고요(깨끗하게 제품 쓰는 스타일입니다)\n키보드 보호필름 및 액정 보호필름 붙혀져 있습니다.\n싸이클 36입니다.\n썻던 용도는 개발용으로만 써서 딱히 크게 사용감 없을겁니다.",
    "chat_count": "관심8|채팅3|조회297"
  },
  {
    "article_id": 471063625,
    "title": "맥북 에어 2015 13인치 128gb 배터리 사이클 3회 (최상급)",
    "region": "고양시 일산동구 장항동",
    "written_date": "끌올12시간전",
    "manner_temperature": "45.8°C",
    "price": "300,000원",
    "content": "사용을 정말 제대로 안 해서 \n지운 파일이 바탕화면의 파일 2개일 정도로 새 맥북입니다..\n근데 포맷을 하려고 했는데 받았던 앱들은 안 지워져서.. \n혹시 직거래시 뵙고 직접 보시고 포맷까지 하시고 가져가셔도 됩니다\n구성품은 \n맥북 + 충전기 + 키스킨 + 박스 입니다",
    "chat_count": "관심8|채팅0|조회145"
  },
  {
    "article_id": 466012441,
    "title": "맥북 스탠드 + 받침대",
    "region": "서귀포시 표선면",
    "written_date": "끌올13시간전",
    "manner_temperature": "40.7°C",
    "price": "10,000원",
    "content": "맥북 스탠드 + 새로 거치대입니다\n브랜드 : 투웰브사우스 제품 + 기억안남\n둘다 알미늄 소재",
    "chat_count": "관심2|채팅0|조회69"
  },
  {
    "article_id": 472306295,
    "title": "맥북 프로 2018 15인치 i7 16g ssd512 사이클80 +허브 2개 + 슬리브 판매합니다.",
    "region": "중구 운서동",
    "written_date": "끌올13시간전",
    "manner_temperature": "37.2°C",
    "price": "890,000원",
    "content": "2018.11.30 가로수길 구매 후 \n2021.09.23 공인 서비스센터에서 배터리 결함으로 인한 하판 전부교체 완료.\n제가 첫 주인이고 영수증 인증 가능합니다.\n기기 업그레이드하려고 판매합니다 박풀이고 사진에 나온 허브는 와이파이가 안되는 곳에서 쓸수있는 랜선-c타입 허브이고 하나는 HDMI 허브입니다 두 허브 모두 usb포트도 겸용으로 총 5개의 usb포트 사용 가능합니다.\n사용하던 바투카슬리브까지 모두 드리겠습니다.\n다년간 잘 사용했기에 좋은 주인분 만나기 바랍니다.\n근거리 이동가능합니다.\n당근챗주세요.",
    "chat_count": "관심5|채팅0|조회65"
  },
  {
    "article_id": 465698819,
    "title": "맥북 그램 프로 노트북 파우치 케이스 {새제품}",
    "region": "노원구 하계동",
    "written_date": "끌올13시간전",
    "manner_temperature": "71.8°C",
    "price": "15,000원",
    "content": "15인치 노트북파우치 사용안한 제품 입니다 \n2중으로 충격보호 되어 있으며 캐릭터 그래픽 아닌 고급자수로 되어있습니다 ^^\n필요하신분  연락주세요 \n🇰🇷MADE  IN KOREA 🇰🇷\n중계역,먹골역 거래, 택배가능\n중고거래상 반품 × 환불×",
    "chat_count": "관심8|채팅0|조회213"
  },
  {
    "article_id": 449293127,
    "title": "전문가용 8K 렌더링 애플 맥북 프로  M1 맥스 MAX 14 인치 32GB 512GB CTO 박스풀 S급",
    "region": "마포구 합정동",
    "written_date": "끌올12시간전",
    "manner_temperature": "99.0°C",
    "price": "336만원",
    "content": "전문가용 8K 렌더링 머신 \n맥북 M1 MAX  ***-****-**** c cpu 32c gpu\nmkgp3kh/a\n공홈가/ 최저가 417만원\n판매가 370→→→→339만원 최종가격\n사이클수 19~20   배터리 99~100%\n사용법도 잘 모르고 몇 유툽만 몇번 봤네요\n플렉스 하세요\n구입 고민 다 하고 결정내린후 연락바랍니다\n합정동 주민센타 / 홍익 지구대 직거래 입니다\n수수료 구매자 부담  카드결제 안심결제 가능합니다",
    "chat_count": "관심11|채팅1|조회500"
  },
  {
    "article_id": 473645062,
    "title": "맥북 프로 m1 16인치 램 16 512GB",
    "region": "강남구 논현동",
    "written_date": "끌올13시간전",
    "manner_temperature": "42.5°C",
    "price": "235만원",
    "content": "2021 mac book pro M1 space gray\n미국 구입 제품으로 영문자판입니다:)\n구매가 300만원대 중반\n제공제품 : 돼지코(정품) + 한국 정품 케이블\n맥북 전용 투명 케이스, 기타 박스 등 풀박\n자세한 사양 및 싸이클 수는 사진을 통해 확인해주세요.\n구매하고 케이스끼운데다가, 싸이클 수 보시면 아시겠지만 사용감도 거의 없는 상태입니다 !\n고가의 제품인 만큼 직거래합니다\n서울과 인천지역 가능합니다.\n가격변동은 없을 예정이며 상태 자부합니다.",
    "chat_count": "관심13|채팅0|조회109"
  },
  {
    "article_id": 465356849,
    "title": "2019 맥북프로 16 일반형 팝니다(애플케어 O)",
    "region": "송파구 송파1동",
    "written_date": "끌올13시간전",
    "manner_temperature": "38.5°C",
    "price": "105만원",
    "content": "2019 맥북프로 일반형 판매합니다. \ni7 \n16\n512\n베터리 사이클 104\n일반형이고 웹개발용으로 사용하였습니다. \n최근 10개월은 회사맥북으로만 작업하다보니 거의 사용하지 않아 처분해요. \n외부 찍힘 이런건 전혀 없이 깔끔하게 사용했어요.\n내년 3월까지 애플케어 지원 되구요. 아직 한번도 수리 또는 교체이력은 없습니다. 조금 사용하시다가 베터리 교체받으시면 좋을것 같아요. \n풀박세트로 있습니다!",
    "chat_count": "관심14|채팅5|조회345"
  },
  {
    "article_id": 470323555,
    "title": "맥북 흰둥이 팔아요",
    "region": "안양시 만안구 안양5동",
    "written_date": "끌올13시간전",
    "manner_temperature": "49.9°C",
    "price": "80,000원",
    "content": "인텔 p7450\nddr2 4기가\n120 기가 ssd\nwindows 10 한글 오피스 설치 돼 있어요\n소장용 마메32용 으로 추천\n액정, 내장 스피커 성능 무척  좋아요",
    "chat_count": "관심2|채팅0|조회132"
  },
  {
    "article_id": 473645784,
    "title": "맥북 프로 m1 16인치 램 16 512GB",
    "region": "서구 검암동",
    "written_date": "끌올13시간전",
    "manner_temperature": "42.5°C",
    "price": "235만원",
    "content": "2021 mac book pro M1 space gray\n미국 구입 제품으로 영문자판입니다:)\n구매가 300만원대 중반\n제공제품 : 돼지코(해외사용/정품) + 한국 정품 케이블\n맥북 전용 투명 케이스, 기타 박스 등 풀박\n자세한 사양 및 싸이클 수는 사진을 통해 확인해주세요.\n구매하고 케이스끼운데다가, 싸이클 수 보시면 아시겠지만 사용감도 거의 없는 상태입니다 !\n고가의 제품인 만큼 직거래합니다\n서울과 인천지역 가능합니다.",
    "chat_count": "관심3|채팅0|조회55"
  },
  {
    "article_id": 467306129,
    "title": "맥북프로 2019 16인치 A++급 (애플케어 22년 12월까지) CTO 인텔i9 32G 1TB R 5500M",
    "region": "남양주시 와부읍",
    "written_date": "끌올13시간전",
    "manner_temperature": "37.8°C",
    "price": "160만원",
    "content": "애플케어+ 올해 12월 29일까지구요.\n인텔i9 업글\n32G ram 업글\n1TB 업글\nRadeon Pro 5500m 업글\n2019년 12월 최고급 사양입니다.\n하판 생활기스 말고는 외관 긁힘 찍힘 없어요.\n박스까지 풀셋 입니다\n신논현역, 강남역 직거래 가능하구요, 직접 오실거면 도심역도 좋습니다.",
    "chat_count": "관심8|채팅3|조회212"
  },
  {
    "article_id": 473478596,
    "title": "맥북프로 14“ 저장공간 외 풀옵션",
    "region": "의정부시 용현동",
    "written_date": "끌올13시간전",
    "manner_temperature": "37.6°C",
    "price": "390만원",
    "content": "Apple M1 Max(10코어 CPU, 32코어 GPU, 16코어 Neural Engine)\n64GB 통합 메모리\n512GB SSD 저장 장치\n보증 23년 1월 22일까지 \n풀박스 애플케어 없음\n4,710,000원 ->3,900,000원",
    "chat_count": "관심0|채팅0|조회44"
  },
  {
    "article_id": 460472214,
    "title": "인텔 맥북 프로 16인치 스그 애케플",
    "region": "북구 산격4동",
    "written_date": "끌올12시간전",
    "manner_temperature": "37.8°C",
    "price": "150만원",
    "content": "인텔 맥북2019 16인치 스페이스그레이\n더 이상 맥 os가 필요 없어서 내놓아요.\n사용감은 있지만 엄청 아껴서 썼어요.\n사설수리 내역 없구요 파손이나 금 간 곳 하나 없어요\n영문 자판이라 쓰시기에 깔끔합니다.\n애플케어플러스 기간 2023년 3월 9일까지입니다.\n인텔 맥북이라 부트 캠프 이용해서 윈도우도 같이 사용할 수 있어요.\n사양과 상태는 사진 확인해 주시 면되시고\n전자기기 거래 특성상 직거래 하겠습니다.\n구매하시게 되면 환불이 되지 않으니 신중하게 생각하셔서 구매해 주세요.\n박스에 구성품 충전기 다 있습니다.\n직거래 장소는 경북대 북문 근처 입니다.",
    "chat_count": "관심21|채팅4|조회611"
  },
  {
    "article_id": 472103070,
    "title": "맥북프로 2018 15인치 CTO",
    "region": "관악구 신림동",
    "written_date": "끌올13시간전",
    "manner_temperature": "38.0°C",
    "price": "100만원",
    "content": "구매후 집에서 디자인 목적으로 사용하여 전체적으로 깨끗한데\n마지막 사진보시면 이사하다 생긴 기스가 있습니다\n판매 목적은 회사에서 디자인용맥을 사줘서 판매합니다\nCPU i7-8850H 2.6 Ghz\nRAM DDR4 32GB\nSSD 512GB\nGPU Radeon Pro 560X 4GB\n배터리 상태는 208 사이클 입니다\n풀박입니다!\n직거래는 신림역 7번출구 앞 입니다",
    "chat_count": "관심5|채팅0|조회153"
  },
  {
    "article_id": 473658387,
    "title": "미개봉 맥북프로16인치 512G",
    "region": "양천구 신월동",
    "written_date": "끌올13시간전",
    "manner_temperature": "99.0°C",
    "price": "260만원",
    "content": "맥북프로16 M1 pro (10코어 CPU 16코어 GPU) RAM 16GB SSD 512GB \n실버 스그 \n미개봉 MK1E3KH/A\n케어플 가입 가능합니다",
    "chat_count": "관심2|채팅0|조회59"
  },
  {
    "article_id": 473659908,
    "title": "(풀박) 맥북프로 16인치 2019 CTO, i7 ram32 1tb",
    "region": "수영구 민락동",
    "written_date": "끌올13시간전",
    "manner_temperature": "37.3°C",
    "price": "105만원",
    "content": "맥북프로 16인치 2019년 스페이스그레이 판매합니다.\n사양 : 인텔 i7, ram 32gb, ssd 1tb 으로 배터리사이클이 636이지만 오래가는 편입니다.\n구성품 : 구매당시 그대로로 충전기 케이블 포함한 풀박스 상태로 거래하겠습니다.\n2020년 여름에 구매해서 1년 쓰다가 봉인된 상태였고 큰 상처없이 전반적으로 깨끗히 사용했습니다.\n참고로 마지막 인텔맥북으로 스피커에 대한 평이 굉장히 좋습니다.\n거래는 명장역 부근에서 합니다.",
    "chat_count": "관심9|채팅0|조회142"
  },
  {
    "article_id": 473115177,
    "title": "MK1H3KH/A 맥북프로맥스 미개봉제품",
    "region": "동대문구 제기동",
    "written_date": "끌올13시간전",
    "manner_temperature": "37.4°C",
    "price": "360만원",
    "content": "미개봉 새상품\n박스도안뜯었습니다.\n1테라 32기가램 맥북프로맥스 16.2인치",
    "chat_count": "관심0|채팅0|조회32"
  },
  {
    "article_id": 470675744,
    "title": "맥북 에어 스그 M1 16G 램 256GB 미개봉 새제품",
    "region": "의왕시 포일동",
    "written_date": "끌올13시간전",
    "manner_temperature": "54.1°C",
    "price": "121만원",
    "content": "미개봉 맥북 에어 m1 13인치 16GB 256기가 스페이스그레이 색상 팝니다.\n선물받았고, 사용중인 노트북이 있어 판매합니다\n미개봉 맥북 에어 m1 13인치\n스페이스 그레이 색상\n메모리 16GB, SSD 256GB\n포일동 인근 직거래\n네고, 찔러보기 일절 답장 안합니다",
    "chat_count": "관심6|채팅0|조회127"
  },
  {
    "article_id": 472363257,
    "title": "애플 맥북 15인치 가죽 슬리브 케이스 네이비",
    "region": "용산구 보광동",
    "written_date": "끌올13시간전",
    "manner_temperature": "38.3°C",
    "price": "150,000원",
    "content": "15인치의 가죽슬리브 네이비는 단종되어서\n돈 얹어주고 27만원에 구매한 슬리브 케이스\n4개월정도 쓰고 15만원에 내놓습니다!!!\n아껴서 썼어요 🥲🥲\n맥북 m2 로 바꿔서 팝니당!!",
    "chat_count": "관심1|채팅0|조회29"
  },
  {
    "article_id": 463337116,
    "title": "최신 M2 맥북 프로 8CPU, 10GPU, 16Neural Engine",
    "region": "서대문구 북가좌동",
    "written_date": "끌올13시간전",
    "manner_temperature": "99.0°C",
    "price": "145만원",
    "content": "최신 M2 맥북 프로 8CPU, 10GPU, 16Neural Engine\n구입 후 유튜브 비교 컨텐츠 제작용으로 구입 후 1주일도 사용 안 하고 그대로 포장해두었습니다. \n외관 및 상태 신품(베터리 100% 사이클 6) \n새것 206만원-> 51만원 저렴\n상암동",
    "chat_count": "관심14|채팅0|조회325"
  },
  {
    "article_id": 472073860,
    "title": "2020 맥북프로 13인치 고급형 / 부트캠프 가능",
    "region": "성남시 분당구 야탑동",
    "written_date": "끌올13시간전",
    "manner_temperature": "37.1°C",
    "price": "850,000원",
    "content": "2020 맥북프로 고급형 512GB 입니다.\n부트캠프 사용 가능한 마지막 버젼입니다.\n배터리 사이클은 106회이며 몬테레이로 초기화 되어 있습니다.\n외관상 하자는 왼쪽 상단과 베젤 부분에 후레시로 비춰보면 자국이 있습니다.\n둘 다 자세히 사진 올려놓으니 참조하시기 바랍니다.\n터치바 정상 작동합니다.\n평일 저녁시간 분당 인근과 서울 동부간선도로 인근, 주말과 밤에는 의정부 직거래 가능하며 거래 종료 후 리턴 안됩니다.\n구성품은 본체, 충전기, 충전케이블 입니다.\n업무시간에는 통화는 힘드니 문자 먼저 부탁드립니다.\n네고 문의는 답문자 안드립니다.",
    "chat_count": "관심5|채팅0|조회100"
  },
  {
    "article_id": 473667594,
    "title": "맥북 프로  m1 max 32코어 1테라 32기가 미개봉",
    "region": "송파구 위례동",
    "written_date": "끌올13시간전",
    "manner_temperature": "36.6°C",
    "price": "400만원",
    "content": "직거래 희망 합니다",
    "chat_count": "관심1|채팅0|조회47"
  },
  {
    "article_id": 474585000,
    "title": "[애케플]Apple M1맥북프로 8g,256G",
    "region": "노원구 월계동",
    "written_date": "13시간전",
    "manner_temperature": "41.7°C",
    "price": "110만원",
    "content": "글 모두 읽고 연락주세요!!\n* 네고문의 즉시 차단\n* 애케플 가입(~2023.12.23)1년 넘게 넉넉함\n 깨지고 파손 되어도 리퍼 새제품 교환 가능\n* 노원 gs25월계초안점 직거래 또는 착불택배\n[네이버 지도]\n서울 노원구 우이천로2가길 21 초안빌딩\n (운영 정책에 의한 URL 자동 숨김) \n* 구성품: M1 맥북프로, 정품충전기(박스×)\n* 성능최상, 외관깨끗(사진)\n* 배터리사이클 60\n* 중고거래 특성상 환불,반품 불가",
    "chat_count": "관심2|채팅0|조회36"
  },
  {
    "article_id": 474597056,
    "title": "맥북프로 2017",
    "region": "청주시 서원구 분평동",
    "written_date": "13시간전",
    "manner_temperature": "55.5°C",
    "price": "420,000원",
    "content": "빠릿한 성능\n탁월한 음향\n널찍한 매직패드\n컴팩트한 13인치\n충전기 포함.\n하자없음. \n요긴하게 쓰이길. . .",
    "chat_count": "관심6|채팅2|조회122"
  },
  {
    "article_id": 474601542,
    "title": "맥북 에어 신형 m2 스페이스 그레이 기본형 (8gb, 256gb) 미개봉 새제품 팝니다",
    "region": "군산시 수송동",
    "written_date": "13시간전",
    "manner_temperature": "47.3°C",
    "price": "140만원",
    "content": "10월 12일 배송받아 겉 박스도 뜯어보지 않은 새제품입니다\n가장 인기많은 스페이스 그레이 색상이구요\n최신형이라 선물용으로도 좋습니다\n거래는 수송동 피자헛 앞에서 가능합니다",
    "chat_count": "관심0|채팅0|조회37"
  },
  {
    "article_id": 472128045,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 365212056,
    "title": "퍼시스 서류가방 맥북,노트북 가방",
    "region": "용산구 서빙고동",
    "written_date": "끌올13시간전",
    "manner_temperature": "41.3°C",
    "price": "30,000원",
    "content": "퍼시스 서류가방. 명함도 넣고 접혀서 열리기도 하는 것 같아요.\n새상품 집으로 들고 오면서 한번 들었습니다.",
    "chat_count": "관심7|채팅0|조회416"
  },
  {
    "article_id": 463011311,
    "title": "맥북프로 2014",
    "region": "용인시 기흥구 마북동",
    "written_date": "끌올13시간전",
    "manner_temperature": "53.8°C",
    "price": "170,000원",
    "content": "맥북프로 2014년 mid\n레티나 13인치 : 화면 왼쪽에 외부 충격으로 흑색 부위 있음 \n  => 외부 모니터를 HDMI 포트로 연결해서 화면복제로 연결 해서 사용 중(외부 모니터 불포함, 썬더볼트 HDMI 젠더 포함)\n8 G RAM\n120 G ROM\n외장 케이스 전체적으로 깨끗하며 잔잔한 생활기스 유\n그외 모든 소프트웨어 기능 정상 입니다.\n케이스의 얼룩은 빛 반사 음영이라 실물은 깨끗합니다",
    "chat_count": "관심4|채팅0|조회261"
  },
  {
    "article_id": 452342242,
    "title": "13\" 맥북프로 2015 early 2.9GHz/RAM 8GB/SSD 512GB 팝니다.",
    "region": "노원구 상계6.7동",
    "written_date": "끌올13시간전",
    "manner_temperature": "37.0°C",
    "price": "400,000원",
    "content": "13인치 맥북프로 2015 early 버젼 풀박스 팝니다.\n사양 : \nCPU : i5 2.9GHz\nRAM : 8GB\nSSD : 512GB\n배터리사이클 : 92\n마지막으로 사과불 들어오는 모델입니다.\n외관은 깨끗하다고 생각하는데 첨부하는 사진 참고해 주세요.\n많이 사용은 안했어서 상태는 좋습니다.\n초기화 한후 최신 몬테레이 버젼으로 설치하였습니다.\n거래장소는 상계주공2단지 관리사무소 앞에서 가능합니다.\n거래시간은 평일엔 오후 8시30분 이후 가능하며 주말엔 협의 가능합니다.\n관심있으신분 챗 주세요.",
    "chat_count": "관심31|채팅8|조회656"
  },
  {
    "article_id": 472308064,
    "title": "맥북 프로 2018 15인치 i7 2.2g 16g ssd512 사이클80 +허브 2개 + 슬리브 판매합니다.",
    "region": "계양구 계산동",
    "written_date": "끌올13시간전",
    "manner_temperature": "37.2°C",
    "price": "890,000원",
    "content": "2018.11.30 가로수길 구매 후 \n2021.09.23 공인 서비스센터에서 배터리 결함으로 인한 하판 전부교체 완료.\n제가 첫 주인이고 영수증 인증 가능합니다.\n기기 업그레이드하려고 판매합니다 박풀이고 사진에 나온 허브는 와이파이가 안되는 곳에서 쓸수있는 랜선-c타입 허브이고 하나는 HDMI 허브입니다 두 허브 모두 usb포트도 겸용으로 총 5개의 usb포트 사용 가능합니다.\n사용하던 바투카슬리브까지 모두 드리겠습니다.\n다년간 잘 사용했기에 좋은 주인분 만나기 바랍니다.\n근거리 이동가능합니다.\n당근챗주세요.",
    "chat_count": "관심5|채팅2|조회142"
  },
  {
    "article_id": 463309757,
    "title": "맥북프로 13인치 팝니다",
    "region": "용인시 수지구 풍덕천2동",
    "written_date": "끌올13시간전",
    "manner_temperature": "49.8°C",
    "price": "480,000원",
    "content": "2017년 13인치 8GB 256GB 스페이스그레이\n박스, 투명 케이스, 키보드 스킨 같이 드립니다\n외관 큰 흠집 없고 기능이상 없지만 \n상판부분 스티커 붙혔다 뗀 자국 흐미하게 살짝 남아있고 충전기를 잃어버려 저렴하게 당근합니다\n거래하실 분만 연락주세요\n수지구청역 직거래",
    "chat_count": "관심18|채팅0|조회654"
  },
  {
    "article_id": 472262677,
    "title": "맥북 에어13 M2 8코어 256gb 8gb MAC OS 미개봉 MLY13KH/A",
    "region": "금정구 구서동",
    "written_date": "끌올13시간전",
    "manner_temperature": "56.8°C",
    "price": "145만원",
    "content": "맥북 에어13 M2 8코어 256gb 8gb MAC OS 미개봉 MLY13KH/A\n스타라이트 색상이며 완전 미개봉 상품입니다.\n부산, 양산 전 지역에서 거래 가능합니다.",
    "chat_count": "관심0|채팅0|조회66"
  },
  {
    "article_id": 473512594,
    "title": "아이맥 , 맥북 팝니당",
    "region": "시흥시 정왕동",
    "written_date": "끌올13시간전",
    "manner_temperature": "39.3°C",
    "price": "450,000원",
    "content": "애플로고 둘다 불들어오고\n영상 시청용으로 쓰시면될거같고\n맥북은 롤정도는 돌아갑니당\n세트로 45 ,\n아이맥은 20 맥북 25 팔아용\n찔러주세염\n서비스 애플 무선마우스 드려용",
    "chat_count": "관심7|채팅9|조회446"
  },
  {
    "article_id": 474587112,
    "title": "애플 정품 맥북 충전기 96W usb-C 팝니다.",
    "region": "강남구 역삼동",
    "written_date": "13시간전",
    "manner_temperature": "37.9°C",
    "price": "75,000원",
    "content": "새거고 9월제조된 제품입니다 실링도 풀리지 않은 제품입니다. 연락주세요.",
    "chat_count": "관심2|채팅0|조회36"
  },
  {
    "article_id": 463309757,
    "title": "맥북프로 13인치 팝니다",
    "region": "용인시 수지구 풍덕천2동",
    "written_date": "끌올13시간전",
    "manner_temperature": "49.8°C",
    "price": "480,000원",
    "content": "2017년 13인치 8GB 256GB 스페이스그레이\n박스, 투명 케이스, 키보드 스킨 같이 드립니다\n외관 큰 흠집 없고 기능이상 없지만 \n상판부분 스티커 붙혔다 뗀 자국 흐미하게 살짝 남아있고 충전기를 잃어버려 저렴하게 당근합니다\n거래하실 분만 연락주세요\n수지구청역 직거래",
    "chat_count": "관심18|채팅0|조회654"
  },
  {
    "article_id": 472393866,
    "title": "새제품급 맥북",
    "region": "강북구 미아동",
    "written_date": "끌올13시간전",
    "manner_temperature": "41.9°C",
    "price": "750,000원",
    "content": "맥북프로 13형 19 터치바 제품\n•외관 기스,찍힘 전혀없고 깨끗 새제품급\n•박스,충전기 ㅇ\n•사이클 10회 미만\n편하게 채팅주세요",
    "chat_count": "관심20|채팅1|조회635"
  },
  {
    "article_id": 469056335,
    "title": "맥북프로 M1 Pro 16인치 / 16gb / 512gb 판매합니다",
    "region": "강남구 역삼1동",
    "written_date": "끌올13시간전",
    "manner_temperature": "36.5°C",
    "price": "230만원",
    "content": "올해 1월에 구매하여 사용하다 이직한 회사에서 동일 제품을 제공해주어 맥북프로가 2개가 되는 바람에 기존 사용하던걸 판매합니다! 위 사진과 같이 좌측 앞쪽에 아주 미세하게 찌그러진거 이외에는 아주 깔끔한 상태 입니다.\n사이클 횟수는 22 입니다\n편하게 연락 주세요~",
    "chat_count": "관심8|채팅0|조회227"
  },
  {
    "article_id": 458911256,
    "title": "맥북프로 15인치 2014 mid",
    "region": "마포구 상암동",
    "written_date": "끌올13시간전",
    "manner_temperature": "36.5°C",
    "price": "300,000원",
    "content": "-제품명 : 맥북프로 레티나 15 2014 미드 / MacBook Pro (Retina, 15-inch, Mid 2014) \n-제품코드 : A1398\n-CPU : 2.2 GHz 쿼드 코어 Intel Core i7\n-RAM : 16GB ddr3\n-GPU : Intel Iris Pro 1536 MB\n-SSD : 256GB\n-LCD : 15형 고해상도 레티나 디스플레이\n구성품은 본체, 전원 어댑터, 제품 박스 입니다.\n하자목록은 아래와 같습니다.\n1. 디스플레이 스테인게이트(코팅 벗겨짐) 현상\n2. 카메라 위쪽 베젤 고무 일부손상\n3. 전원 어댑터 케이블 고리 한쪽 파손\n1번의 경우 교체시기를 지나쳐서 교체를 못했으나, 액정이 꺼진 상태에서는 티가 나지만 켜서 사용하면서 크게 느끼지 못 하였습니다.\n상암동 인근 직거래 합니다.",
    "chat_count": "관심3|채팅0|조회198"
  },
  {
    "article_id": 474590409,
    "title": "맥북프로 2018년식 15인치 256GB i7 16GB_매직마우스2, 마우스 케이블, 정품젠더2개, 케이스, 파우치",
    "region": "서초구 양재2동",
    "written_date": "13시간전",
    "manner_temperature": "37.9°C",
    "price": "900,000원",
    "content": "2019년에 구매했는데\n사용을 거의 안해서 사이클수기 34에요\n풀박스 이고요\n자세한 스펙은\n맨 아래 사진 2장에 나와있습니다.\n기스하나 없는 A급 입니다\n매직마우스2\n정품 젠더 2개\n파우치\n케이스\n마우스 충전케이블\n다 같이 드려요\n기본적으로\n15인치\n램은 16기가\nCPU i7\n메모리 256GB\n입니다\n아시다시피 키보드 위에 터치바 있고\n초기화 완료 했습니다.\n직거래는 양재역이나 강남역에서 하고\n택배도 합니다(책포).",
    "chat_count": "관심5|채팅0|조회57"
  },
  {
    "article_id": 474592424,
    "title": "애플 (맥북, 아이패드, 아이폰) 전용 블루투스 RGB 키보드",
    "region": "강북구 송천동",
    "written_date": "13시간전",
    "manner_temperature": "39.2°C",
    "price": "35,000원",
    "content": "애플 기기 전용 블루투스 키보드 입니다\n매직키보드 처럼 충전식 블루투스로\n얇고 가벼운 크기에 LED 탑재로 다양한 RGB 컬러가 가능해 \n개성있게 사용가능하며, \n야간 작업시에도 좋을듯 합니다\n미사용 새물건 입니다\n\n\n판매 가격은 3.5 이며, \n직거래는 미아사거리역에서 가능합니다 \n(착불 택배거래도 가능합니다)\noIo 칠 ***-****-**** 로 연락주세요~\n판매완료시 기재하겠습니다\n감사합니다~",
    "chat_count": "관심0|채팅0|조회115"
  },
  {
    "article_id": 472700011,
    "title": "m1 맥북프로 16 16기가램 512ssd 실버 판매 합니다",
    "region": "창원시 마산합포구 현동",
    "written_date": "끌올13시간전",
    "manner_temperature": "36.5°C",
    "price": "220만원",
    "content": "m1 맥북프로 16 16기가램 512ssd 실버 판매 합니다\n구입은 2-3달쯤 전에 했고 보증은 내년 7월까지 입니다\n상태는 깨끗하고 별다른 특이사항은 없습니다\n현동초쪽으로 오셔야 됩니다",
    "chat_count": "관심3|채팅0|조회90"
  },
  {
    "article_id": 474590245,
    "title": "2020 맥북 에어 13인치 / 스페이스 그레이",
    "region": "춘천시 강남동",
    "written_date": "13시간전",
    "manner_temperature": "37.7°C",
    "price": "650,000원",
    "content": "-2020년 12월 구매하여, 자주 사용하지 않음.\n키보드 오른쪽 밑에 스티커 붙어있는데, 떼면 더 지저분할까봐 냅뒀어요.\n직거래는 온의동 롯데마트 정문에서 해주시면 감사하겠습니다!",
    "chat_count": "관심4|채팅2|조회88"
  },
  {
    "article_id": 463874015,
    "title": "맥북프로 16인치 1M promax 고급형 판매합니다",
    "region": "당진시 당진1동",
    "written_date": "끌올13시간전",
    "manner_temperature": "38.7°C",
    "price": "380만원",
    "content": "유튜브를 해보려고 샀는데\n유튜브로 음악 감상만 해서\n(스피커 대단함)\n​\n돈이 아까워서 판매합니다.\n​\n배터리 사이클 수는 30으로 \n어젯밤에 확인했습니다.\n( ***-****-**** 기준) \n​\n보증기간은 2023년 1월 10일 전후로 확인됩니다.\n​\n판매전까지는 음악감상을 멈추지 않을 생각이라\n사이클 수가 조금 더 생길 수도 있습니다.\n​\n구성품은 박스까지 다 있습니다.\n​\n거래는 무조건 직거래만 합니다.\n​\n충남 당진입니다",
    "chat_count": "관심2|채팅0|조회289"
  },
  {
    "article_id": 472325863,
    "title": "2017 맥북 프로 13인치 판매합니다",
    "region": "기장군 기장읍",
    "written_date": "끌올13시간전",
    "manner_temperature": "39.2°C",
    "price": "460,000원",
    "content": "2017 맥북 프로 판매합니다.\n배터리 사이클 65이고 거의 사용 안해서 판매합니다.\n본체, 충전 아답터, 충전 케이블, 맥북 상하판 투명 케이스 있습니다.\n액정 보호필름 붙어있으나 잘 못 붙여 기포 있습니다.\n판매시에는 보호필름 떼고 보여드리고\n액정 확인후에 가져가시면 됩니다.",
    "chat_count": "관심5|채팅1|조회109"
  },
  {
    "article_id": 471891556,
    "title": "맥북프로 M1 16인치 기본형 판매합니다.",
    "region": "군포시 당정동",
    "written_date": "끌올13시간전",
    "manner_temperature": "41.2°C",
    "price": "235만원",
    "content": "애플 맥북프로 M1 pro 16인치 판매합니다. \n기본형 (스페이스 그레이 / 16g RAM / 512g SSD )\n풀박스 구성이며 거의 사용하지 않아 상태 좋습니다.\n배터리 사이클은 8 입니다. \n가격은 235입니다. \n경기도 군포 당정역 앞에서 거래 가능합니다.",
    "chat_count": "관심1|채팅0|조회119"
  },
  {
    "article_id": 474595451,
    "title": "Apple 맥북 프로 13 m2 스페이스 그레이 미개봉",
    "region": "강서구 가양제3동",
    "written_date": "13시간전",
    "manner_temperature": "56.3°C",
    "price": "165만원",
    "content": "Apple 맥북 프로 13 스페이스 그레이 \nM2 • 256GB • 16GB • MAC OS\n미개봉 새상품입니다\n직거래는 가양역 부근 아파트에서 거래가능합니다",
    "chat_count": "관심1|채팅0|조회36"
  },
  {
    "article_id": 472785903,
    "title": "애플 맥북 에어 13인치 M1 8g 256g 판매.",
    "region": "중랑구 상봉제2동",
    "written_date": "끌올13시간전",
    "manner_temperature": "39.3°C",
    "price": "850,000원",
    "content": "애플 맥북에어 M1 8ram 256g 13인치 풀박스 판매.\n구성품 미사용이며 실 사용시간이 짧은 s급 입니다.\n데탑, 갤럭시북, 태블릿 등 갖고 있어 사용이 적어요.\n전기자전거 구매 이유로 내놓습니다.\n상품 특성 상 직거래이며, 서울 7호선 상봉역 근방\n상봉2동 주민센터 앞 입니다.",
    "chat_count": "관심24|채팅2|조회319"
  },
  {
    "article_id": 467674917,
    "title": "판매 맥북프로 레티나 고급형 / Late 2013 / 15인치 / 500GB(ssd) / 16GBram",
    "region": "마포구 동교동",
    "written_date": "끌올13시간전",
    "manner_temperature": "41.2°C",
    "price": "400,000원",
    "content": "판매 맥북프로 레티나 고급형 / Late 2013 / 15인치 / 500GB(ssd) / 16GBram / 사이클253\n신촌하나로마트근방직거래",
    "chat_count": "관심5|채팅2|조회138"
  },
  {
    "article_id": 427784209,
    "title": "맥북 에어 11인치 i5 ssd126gb",
    "region": "강동구 천호동",
    "written_date": "끌올13시간전",
    "manner_temperature": "38.1°C",
    "price": "200,000원",
    "content": "언제든 연락 주시면 거래 가능합니다!\n직거래, 택배거래 전부 선불 받고 거래 합니다!",
    "chat_count": "관심12|채팅0|조회459"
  },
  {
    "article_id": 470112751,
    "title": "뉴맥북 12인치 250gb 2016 early 판매합니다",
    "region": "동해시 천곡동",
    "written_date": "끌올13시간전",
    "manner_temperature": "47.2°C",
    "price": "330,000원",
    "content": "뉴맥북 12인치 256gb 2016 early 판매합니다\n게이밍 노트북 사서 방치하느라 자주 사용을 못했었습니다\n전반적으로 깨끗하나 \nQ버튼이 키캡이 부러져서 \n조금 덜렁거리는 감이 있는데 눌리긴 잘 눌립니다\n사이클수는 170이며\n소프트웨어는 몬테레이로 업그레이드 해놨습니다",
    "chat_count": "관심6|채팅2|조회147"
  },
  {
    "article_id": 474579927,
    "title": "(미개봉신제품)MK183KH/A 맥북 프로 16인치",
    "region": "영등포구 여의도동",
    "written_date": "14시간전",
    "manner_temperature": "38.7°C",
    "price": "255만원",
    "content": "MK183KH/A 맥북 프로 16인치 M1 Pro 10코어 CPU 및 16코어 GPU 512G 스페이스 미개봉신품\n화면크기 : 41.05cm(16.2인치)\n무게 : 2.1kg \n출시OS : MAC\n OS램 : 16GB\nCPU : M1 Pro칩셋\n 제조사 : 애플\n해상도 : 3456x2234\n패널 : 주사율 : 120Hz\n화면비율 : 16대10\n디스플레이 특징 : 베젤 : 디스플레이 종류 : MiniLED밝기 : 특징 : 학습,사무용, 휴대용, 그래픽작업용터치 : 터치화면미지원무선랜 802.11ax, 512기가\n미개봉 신품 싸게 팝니다.\n 지역은 일산, 회사는 역삼입니다, \n직거래시 255만원이고 네고는 어렵습니다\n ***-****-****  문자만 가능합니다",
    "chat_count": "관심1|채팅0|조회29"
  },
  {
    "article_id": 474581763,
    "title": "맥북프로 14형 M1pro 16GB 512GB 스그 미개봉",
    "region": "수원시 장안구 율천동",
    "written_date": "14시간전",
    "manner_temperature": "40.0°C",
    "price": "225만원",
    "content": "맥북프로 14형 M1pro 8코어 CPU,14코어 GPU\n메모리: 16GB\nSSD : 512GB\n모델명: MKGP3KH/A\n공홈가 269만원이네요\n판매합니다",
    "chat_count": "관심3|채팅0|조회84"
  },
  {
    "article_id": 474587205,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 445131921,
    "title": "맥북 연결 Mini Display Adapter -  VGA, DVI, HDMI",
    "region": "강서구 명지2동",
    "written_date": "끌올13시간전",
    "manner_temperature": "48.5°C",
    "price": "9,000원",
    "content": "노트북(Mac Book 프로,에어 등)의 DP포트에 연결하여 3종류의 인터페이스를 지원하는 장치입니다.\n구입후 미사용, 미개봉 보관만 했음.\n사진을 참조하면 사용 용도를 알수있어요.\n각종 모니터,TV 등을 연결 사용.",
    "chat_count": "관심3|채팅2|조회183"
  },
  {
    "article_id": 469122931,
    "title": "m1 max 14인치 맥북프로 32G 1TB",
    "region": "유성구 신성동",
    "written_date": "끌올13시간전",
    "manner_temperature": "37.7°C",
    "price": "310만원",
    "content": "배터리 100% 사이클수 14 입니다. \n영상 편집 배워 보려고 샀는데 쉽지 않아서 \n거의 활용 못하고 팝니다. \n\n풀 박스이고, 신품 컨디션입니다.",
    "chat_count": "관심10|채팅1|조회198"
  },
  {
    "article_id": 469122931,
    "title": "m1 max 14인치 맥북프로 32G 1TB",
    "region": "유성구 신성동",
    "written_date": "끌올13시간전",
    "manner_temperature": "37.7°C",
    "price": "310만원",
    "content": "배터리 100% 사이클수 14 입니다. \n영상 편집 배워 보려고 샀는데 쉽지 않아서 \n거의 활용 못하고 팝니다. \n\n풀 박스이고, 신품 컨디션입니다.",
    "chat_count": "관심10|채팅1|조회198"
  },
  {
    "article_id": 466763756,
    "title": "맥북프로 13인치 당근합니다",
    "region": "관악구 대학동",
    "written_date": "끌올13시간전",
    "manner_temperature": "49.8°C",
    "price": "480,000원",
    "content": "2017년 13인치 8GB 256GB 스페이스그레이\n박스, 투명 케이스, 키보드 스킨 같이 드립니다\n외관 큰 흠집 없고 기능이상 없지만 \n상판부분 스티커 붙혔다 뗀 자국 흐미하게 살짝 남아있고 충전기를 잃어버려 저렴하게 당근합니다\n거래하실 분만 연락주세요\n서울대벤처타운역 직거래",
    "chat_count": "관심32|채팅1|조회1080"
  },
  {
    "article_id": 471422134,
    "title": "m1 맥북프로 / 13인치 / 스페이스 그레이 / 256GB / 8GB 팝니다",
    "region": "제주시 외도동",
    "written_date": "끌올14시간전",
    "manner_temperature": "37.4°C",
    "price": "130만원",
    "content": "m1 칩 맥북프로 13인치 팔아요!!\n8GB 512GB로 ssd 업그레이드 버전! \n1년 반정도 사용했고 사과박스와 구성품 함께 드릴께요!!\n편하게 연락주세요!",
    "chat_count": "관심3|채팅0|조회205"
  },
  {
    "article_id": 470112751,
    "title": "뉴맥북 12인치 250gb 2016 early 판매합니다",
    "region": "동해시 천곡동",
    "written_date": "끌올13시간전",
    "manner_temperature": "47.2°C",
    "price": "330,000원",
    "content": "뉴맥북 12인치 256gb 2016 early 판매합니다\n게이밍 노트북 사서 방치하느라 자주 사용을 못했었습니다\n전반적으로 깨끗하나 \nQ버튼이 키캡이 부러져서 \n조금 덜렁거리는 감이 있는데 눌리긴 잘 눌립니다\n사이클수는 170이며\n소프트웨어는 몬테레이로 업그레이드 해놨습니다",
    "chat_count": "관심6|채팅2|조회147"
  },
  {
    "article_id": 397183385,
    "title": "[ 맥북 프로 ] 마지막 가격 170 -> 149  RAM 16G, SSD 512GB 13.3인치, S급 풀박스",
    "region": "유성구 신성동",
    "written_date": "끌올14시간전",
    "manner_temperature": "52.7°C",
    "price": "149만원",
    "content": "터치바 가능한 스페이스 그레이 맥북프로 모델입니다.\n새 노트북이 생겨서 6개월 정도 사용한 노트북 판매하고자 합니다.\n케이스를 끼워서 사용해서 전혀 흠집도 없고 아주 소중하게 사용했습니다.\n메모리나 SSD 모두 코딩 및 프로그램 돌리실 때 아주 수월하게 가능한 용량입니다.\n가격 제안은 받지 않습니다.\n구매 원하시는 분 연락 주세요 :)",
    "chat_count": "관심20|채팅6|조회1153"
  },
  {
    "article_id": 445131395,
    "title": "맥북 연결 Mini Display Adapter -  VGA, DVI, HDMI",
    "region": "창원시 성산구 가음동",
    "written_date": "끌올13시간전",
    "manner_temperature": "48.5°C",
    "price": "9,000원",
    "content": "Mac Book 프로,에어 등의 DP포트에 연결하여 3종류의 인터페이스를 지원하는 장치입니다.\n구입후 미사용, 미개보믈 보관만 했음.\n사진을 참조하면 사용 용도를 알수있어요.\n각종 모니터,TV 등을 연결 사용.",
    "chat_count": "관심7|채팅2|조회214"
  },
  {
    "article_id": 460367581,
    "title": "맥북프로 레티나 얼리 2015",
    "region": "동구 신천동",
    "written_date": "끌올13시간전",
    "manner_temperature": "35.9°C",
    "price": "450,000원",
    "content": "전 직장에서 맥북을 사용해야해서 구매했습니다\n이직해서 판매합니다\n실내에서만 사용했기때문에\n상태는 매우 좋습니다\n흠집이 없어서 정면 사진만 올려요\n13인치 / i5 / 8g / 128g / 배터리싸이클 18",
    "chat_count": "관심11|채팅1|조회396"
  },
  {
    "article_id": 464512856,
    "title": "맥북프로 2017 13인치 16G, 512G 배터리사이클 20 스페이스 그레이",
    "region": "송파구 삼전동",
    "written_date": "끌올14시간전",
    "manner_temperature": "39.6°C",
    "price": "650,000원",
    "content": "맥북프로 2017 13인치 인텔맥입니다.\ni5 cpu에 램16G에 SSD 512G 입니다.\n박스는 없고 충전기 있습니다.\n사용빈도가 적어 판매합니다.\n1년전쯤 나비식키보드 교체대상으로 하판 전체 교체로 배터리, 트랙패드, 키보드를 새거로 교체했고 교체 후 실사용이 적어 하판은 모두 상태가 좋습니다. (배터리 사이클 20)\n하판 교체 후 각 포트에 붙어있던 테잎도 제거하지 않고 놔둬서 포트쪽 기스도 없습니다.\n생활기스 있으나  찌그러지거나 그런 곳없은 없습니다. \n인텔맥이라 맥과 윈도우 같이 쓰실분들에게 좋습니다. 저도 반반씩 나눠 썼습니다. 맥은 제가 윈도우는 와이프가..^^\n삼전역 근처에서 직거래 원하고\n중고거래 특성상 교환이나 환불은 어렵습니다.\n감사합니다.",
    "chat_count": "관심5|채팅1|조회106"
  },
  {
    "article_id": 473401346,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 474578152,
    "title": "맥북 프로13",
    "region": "천안시 서북구 성성동",
    "written_date": "14시간전",
    "manner_temperature": "38.7°C",
    "price": "210,000원",
    "content": "맥북프로 2013 13인치 판매합니다.\n사양과 배터리사이클 사진 참조하시고 천안아산 직거래 가능하니 많은 연락주세요.",
    "chat_count": "관심1|채팅0|조회77"
  },
  {
    "article_id": 473593790,
    "title": "맥북프로 m1 16gb 256gb 13인치 애플케어플러스 적용 새상품급 팝니다",
    "region": "광명시 학온동",
    "written_date": "끌올14시간전",
    "manner_temperature": "43.9°C",
    "price": "140만원",
    "content": "맥북프로 m1 16gb 256gb 13인치 애플케어 적용\n애플케어플러스 적용으로 24년6월 까지 입니다\n박스포장 열자마자 액정보호필름 부착\n터치패드 보호필름 부착\n충전기 보호커버케이스 부착\n투명 케이스 끼고 사용 하여 흠 하나 없습니다.\n6월 쯤 애플케어 사용으로 통으로 리퍼받았습니다.\n애플케어 이전 필요없이 편안하게 쭉~ 쓰시면 됩니다.\n현재 싸이클수 34 입니다  조금씩 상승할수있습니다.\n패드를 더 많이 쓰고 맥북은 손이 잘 안가 큰맘 먹고 정리 합니다",
    "chat_count": "관심1|채팅0|조회34"
  },
  {
    "article_id": 471919013,
    "title": "폴드3 256 맥북프로2020 교신가능",
    "region": "송파구 잠실6동",
    "written_date": "끌올14시간전",
    "manner_temperature": "38.8°C",
    "price": "850,000원",
    "content": "폴드3 256블랙\n사용감 조금 있으나 깨끗합니다\n잠실역 직거래",
    "chat_count": "관심3|채팅2|조회253"
  },
  {
    "article_id": 473023325,
    "title": "M2 맥북 에어 기본형 8/256 스그 팝니다",
    "region": "천안시 동남구 신방동",
    "written_date": "끌올13시간전",
    "manner_temperature": "56.4°C",
    "price": "128만원",
    "content": "8-11 구매, 사용시간 5시간이 채 안됩니다. \n박스풀이고 사용감 없습니다. \n구매하실분만 톡 부탁드려요.",
    "chat_count": "관심5|채팅0|조회98"
  },
  {
    "article_id": 458100262,
    "title": "맥북프로 2021 16형 A2485 / MK1H3KH/A 팝니다",
    "region": "송파구 잠실2동",
    "written_date": "끌올14시간전",
    "manner_temperature": "36.5°C",
    "price": "390만원",
    "content": "2021 맥북 프로 16 M1 Max 1TB, 실버\n10c CPU, 32c GPU, 32GB RAM 입니다. 모델명으로 인터넷 검색하시면 더 자세한 사양은 있습니다.\n최근 1개월내 선물받음\n모델과 사양은 사진글 보시면 되구요, 연락주세요",
    "chat_count": "관심0|채팅0|조회109"
  },
  {
    "article_id": 469138779,
    "title": "16년 맥북프로 사이클수 64 새상품 + 아이패드미니4",
    "region": "익산시 모현동",
    "written_date": "끌올14시간전",
    "manner_temperature": "45.4°C",
    "price": "850,000원",
    "content": "사진에 나와있는 스팩 그대로 입니다 \n풀박스 입니다 \n충전기도 다 있습니다 \n17년도에 샀고 대학교 입학 선물로 샀는데 \n데스크탑이 익숙해서 거의 사용을 못했습니다.\n아이패드 미니4 함께 드립니다.\n16년 맥북프로 사이클수 64 새상품 + 아이패드미니4",
    "chat_count": "관심1|채팅0|조회118"
  },
  {
    "article_id": 469149815,
    "title": "15inch 2013 맥북 프로 16GB DDR3 + 512GB SSD, 2.7Ghz core i7, 1GB GPU",
    "region": "마포구 망원제2동",
    "written_date": "끌올14시간전",
    "manner_temperature": "44.2°C",
    "price": "308,000원",
    "content": "2013 맥북 프로 16GB DDR3 + 512GB SSD, 2.7Ghz core i7, 1GB GPU",
    "chat_count": "관심1|채팅1|조회107"
  },
  {
    "article_id": 471765538,
    "title": "맥북 프로 13 인치 터치바 스그 2020년형 i5 16GB 256GB",
    "region": "도봉구 도봉동",
    "written_date": "끌올14시간전",
    "manner_temperature": "36.8°C",
    "price": "820,000원",
    "content": "2020년 11월에 구매한 맥북프로 13인치 터치바입니다!\n제목에 작성한 대로 스펙은 i5 16GB 256GB 입니다.\n제가 취준일 때 사용하려고 구매했고 많이 사용한건 4개월 정도입니다. 이후에는 회사에서 맥북 16인치를 받아 그것을 메인으로 사용하고 이 기기는 주말에 인터넷 서핑, 유튜브 보는 용도로만 사용했습니다.\n노트북+정품상자+정품충전기 있습니다.\n쿨거래 원해요~",
    "chat_count": "관심2|채팅1|조회111"
  },
  {
    "article_id": 458696876,
    "title": "애플 2021 맥북프로16 MK1A3KH 미개봉판매합니다",
    "region": "용산구 서빙고동",
    "written_date": "끌올14시간전",
    "manner_temperature": "37.2°C",
    "price": "394만원",
    "content": "애플 2021 맥북프로16 MK1A3KH 미개봉판매합니다\nmax 32gb 1TB \n사정상 급처분합니다 \n서울경기직거래원합니다 \n ***-****-****",
    "chat_count": "관심2|채팅0|조회131"
  },
  {
    "article_id": 458800008,
    "title": "sss급 맥북 프로 실버 2020 m1 13인치 256기가 8기가 판매 애플케어",
    "region": "홍성군 홍북읍",
    "written_date": "끌올14시간전",
    "manner_temperature": "36.5°C",
    "price": "145만원",
    "content": "올해 초 구입 후 밖에 들고 다니지도 않고,\n오직 넷플릭스 등 영상 시청만 하였습니다.\n외관에 눈에 띄는 기스 등 없이 깨끗합니다.\n애플케어도 들었습니다.\n네고 가능해요!!\n마우스없어요.",
    "chat_count": "관심2|채팅0|조회318"
  },
  {
    "article_id": 458599076,
    "title": "맥북프로 15인치 2014 mid",
    "region": "중랑구 신내동",
    "written_date": "끌올13시간전",
    "manner_temperature": "36.5°C",
    "price": "300,000원",
    "content": "-제품명 : 맥북프로 레티나 15 2014 미드 / MacBook Pro (Retina, 15-inch, Mid 2014) \n-제품코드 : A1398\n-CPU : 2.2 GHz 쿼드 코어 Intel Core i7\n-RAM : 16GB ddr3\n-GPU : Intel Iris Pro 1536 MB\n-SSD : 256GB\n-LCD : 15형 고해상도 레티나 디스플레이\n구성품은 본체, 전원 어댑터, 제품 박스 입니다.\n하자목록은 아래와 같습니다.\n1. 디스플레이 스테인게이트(코팅 벗겨짐) 현상\n2. 카메라 위쪽 베젤 고무 일부손상\n3. 전원 어댑터 케이블 고리 한쪽 파손\n1번의 경우 교체시기를 지나쳐서 교체를 못했으나, 액정이 꺼진 상태에서는 티가 나지만 켜서 사용하면서 크게 느끼지 못 하였습니다.\n중랑구 신내동 근처 직거래 가능합니다.",
    "chat_count": "관심3|채팅0|조회244"
  },
  {
    "article_id": 473545386,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 458087871,
    "title": "맥북프로 2020년형 13인치 터치바 코어i7 10세대 SSD 512GB",
    "region": "금천구 시흥동",
    "written_date": "끌올14시간전",
    "manner_temperature": "38.6°C",
    "price": "150만원",
    "content": "필요없어서 내놓습니다\n생태는 깨끗하고 풀박스입니다\n매직마우스2세대 같이드립니다\n중고거래상 환불안되는점 양해부탁드립니다\n만나서 상태 꼼꼼하게 확인하시고 가져가세요\n직거래하실분 연락주세요",
    "chat_count": "관심2|채팅0|조회135"
  },
  {
    "article_id": 458087435,
    "title": "맥북프로 2020년형 13인치 터치바 코어i7 10세대 SSD 512GB",
    "region": "부평구 부평동",
    "written_date": "끌올14시간전",
    "manner_temperature": "38.6°C",
    "price": "150만원",
    "content": "필요없어서 내놓습니다\n생태는 깨끗하고 풀박스입니다\n매직마우스2세대 같이드립니다\n중고거래상 환불안되는점 양해부탁드립니다\n만나서 상태 꼼꼼하게 확인하시고 가져가세요\n직거래하실분 연락주세요",
    "chat_count": "관심2|채팅1|조회181"
  },
  {
    "article_id": 471613960,
    "title": "sss급 맥북 프로 실버 2020 m1 13인치 256기가 8기가 판매 애플케어포함",
    "region": "홍성군 홍북읍",
    "written_date": "끌올14시간전",
    "manner_temperature": "36.5°C",
    "price": "135만원",
    "content": "궁금한건 톡주세요",
    "chat_count": "관심1|채팅0|조회67"
  },
  {
    "article_id": 471613960,
    "title": "sss급 맥북 프로 실버 2020 m1 13인치 256기가 8기가 판매 애플케어포함",
    "region": "홍성군 홍북읍",
    "written_date": "끌올14시간전",
    "manner_temperature": "36.5°C",
    "price": "135만원",
    "content": "궁금한건 톡주세요",
    "chat_count": "관심1|채팅0|조회67"
  },
  {
    "article_id": 471924916,
    "title": "폴드3 256. 맥북프로2020교신가능",
    "region": "안양시 동안구 평촌동",
    "written_date": "끌올14시간전",
    "manner_temperature": "38.8°C",
    "price": "850,000원",
    "content": "폴드3 256블랙\n사용감 조금 있으나 깨끗합니다\n평촌역 직거래",
    "chat_count": "관심0|채팅1|조회140"
  },
  {
    "article_id": 436551562,
    "title": "ㆍ맥북프로 2017년식 13인치 논터치바",
    "region": "달서구 유천동",
    "written_date": "끌올14시간전",
    "manner_temperature": "37.2°C",
    "price": "440,000원",
    "content": "맥북프로 2017년식 논터치바 13인치(A1708) 입니다.\n256기가 SSD, 8기가 메모리입니다.\n트랙패드 옆에 작은 스크레치 한군데 있고 나머지는  대체로 상태 깨끗하고 기능상 이상없습니다.\n가격은 44만원입니다.",
    "chat_count": "관심26|채팅1|조회747"
  },
  {
    "article_id": 474576775,
    "title": "M1맥북프로 팝니다",
    "region": "고양시 덕양구 고양동",
    "written_date": "14시간전",
    "manner_temperature": "47.0°C",
    "price": "105만원",
    "content": "13인치 기본사양 스페이스그레이 색상입니다\n사이클수 64\n보증기간 2022.11.03\n상태는 눈에띄는 기스나 찍힘없습니다",
    "chat_count": "관심0|채팅0|조회40"
  },
  {
    "article_id": 473626115,
    "title": "m1 맥북프로 13인치 8기가 기본형 판매합니다.",
    "region": "중구 영주제1동",
    "written_date": "끌올14시간전",
    "manner_temperature": "53.3°C",
    "price": "110만원",
    "content": "m1 맥북프로 13인치 8기가 기본형 판매합니다.\n램16, 저장공간256 기본 사양입니다.\n외관 전체에 필름 붙혀서 사용하여 기스, 찍힘 전혀 없는 상태입니다. (상판 보호필름은 스티커를 붙혀두었어서 제거해둔 상태입니다.)\n사진에서 보시는것과 같이 배터리 성능상태는 100퍼센트이고 사이클수는 87회 입니다.",
    "chat_count": "관심2|채팅0|조회102"
  },
  {
    "article_id": 451304759,
    "title": "[서울 개인 직거래] 맥북프로 16.2 SG/10C CPU/32C GPU/64GB/1TB A급 애플코리아 정품",
    "region": "강남구 역삼동",
    "written_date": "끌올14시간전",
    "manner_temperature": "38.2°C",
    "price": "435만원",
    "content": "맥북프로 16인치 10코어 CPU, 32코어 GPU, 64GB 램, 1TB SSD인 A급(사용감 있음) 제품입니다.\n1월 정가 515만원에 구매하여 3월에 받아 사용하였고 7월까지 사용했으므로 실 사용 기간은 4개월이라고 보시면 됩니다. 개인이 사용하였습니다!\n배터리 사이클 68회 / 배터리 상태 98% (120일 동안 풀 충전 68회 이므로 하루에 0.56번 정도 충전했다고 보시면 됩니다)\n액정 흠집없이 깨끗합니다.\n외관은 맥북 앞면 1. 맥북 애플 로고에 기스와 로고 아래 긁힘 자국 그리고 그 옆에 살짝 긁힌 자국이 있고 맥북 아랫면에 는 얼룩 자국 있습니다. \n보증기간 내년 3월 13일 까지로 충분히 남아있습니다.\n강남역 부근 직거래 원합니다!",
    "chat_count": "관심9|채팅0|조회410"
  },
  {
    "article_id": 470736406,
    "title": "2018 맥북프로 15인치 터치바",
    "region": "영등포구 여의도동",
    "written_date": "끌올14시간전",
    "manner_temperature": "41.9°C",
    "price": "850,000원",
    "content": "2018년에 구매한 맥북입니다. 사실 사놓고 2019년에 다시 회사를 다니기 시작해서 1년정도 쓰고 가끔 집에서 보기만 했어요. 깔끔하고 상태 아주 좋습니다. \n겉에 스티커 커버도 붙혀 써서 때시면 완전 새거 같을거에요. \n구매하시면 제가 포맷 하겠습니다. \n바테리랑 추가 정보는 사진으로 확인 가능하시고요. 추가 정보 필요하시면 언제든지 알려주세요. \n중고는 중고니, 교환 반품 안되고. 가격이 높다 보니 직거래만 합니다. 여의도 국민일보 빌딩 근처에요. \n케이스도 드리겠습니다. 충전기도 당연히 있고요.",
    "chat_count": "관심9|채팅5|조회125"
  },
  {
    "article_id": 473419277,
    "title": "맥북프로 16인치 m1pro ram 16gb, ssd512",
    "region": "원주시 단구동",
    "written_date": "끌올14시간전",
    "manner_temperature": "42.2°C",
    "price": "235만원",
    "content": "색상은 스페이스 그레이입니다.\n구성품 모두 있습니다.\n보증기간은 23년 3월 3일까지입니다.\n궁금하신 사항은 당근 채팅으로 문의주세요!",
    "chat_count": "관심10|채팅1|조회204"
  },
  {
    "article_id": 471540943,
    "title": "맥북 맥세이프 애플 정품 45w",
    "region": "천안시 서북구 백석동",
    "written_date": "끌올14시간전",
    "manner_temperature": "85.1°C",
    "price": "13,000원",
    "content": "애플 정품45w 맥세이프 입니다!\n사용감 조금 있어요.\n저렴하게 판매합니다!\n직거래 우선입니다!\n택배거래도 가능하구요\n가격이 저렴해서 먼저 오신분께 판매할께요!\n중고 거래 특성상, 거래이후 환불및 반품 불가한점 양해 부탁드립니다!",
    "chat_count": "관심1|채팅1|조회175"
  },
  {
    "article_id": 440635367,
    "title": "맥북프로 13인치 2015년형",
    "region": "용인시 기흥구 동백동",
    "written_date": "끌올14시간전",
    "manner_temperature": "40.4°C",
    "price": "665,000원",
    "content": "마지막 애플로고에 불들어오는 모델입니다.\n애지중지 사용했습니다.\n맥북프로 13인치 2015년형 (A1502)\nMacBook Pro (Retina, 13-inch, 2015) \n사양은 \nCPU : 2.6 GHz Intel Core i5 \nRAM : 8GB  1600MHz \nSSD : 512G (m2ssd)\nVGA : INTEL Iris 1536 MB \nLCD : 13인치 레티나 디스플레이 고화질 액정 \n배터리 : 상태좋음, 약 288사이클 \n구성품 : 기기, 충전기 포함.\n수량 : 1대\n쿨거래시 애플마우스 드립니다.\n가격내려요 70으로 ㅜㅜ",
    "chat_count": "관심1|채팅1|조회252"
  },
  {
    "article_id": 473624527,
    "title": "유니버셜 컨트롤 기능)뉴맥북 12인치 ssd 500기가/배터리 94사이클/풀박스",
    "region": "천안시 서북구 백석동",
    "written_date": "끌올14시간전",
    "manner_temperature": "85.1°C",
    "price": "380,000원",
    "content": "뉴맥북 12인치 2016년형 500기가 모델입니다!\n내린 가격입니다!\n뉴맥북 2016년형은 2015년형과 큰 기능차이가 있는데요.\n2016년형 모델 부터 유니버셜 컨트롤 기능이 지원된다는 점 입니다!\n아이맥, 아이패드와 함께 마우스 하나로 제어가 가능합니다! 그외 무선 듀얼 모니터 지원등의 많은 기능을 지원합니다.\n컴팩트함(12인치+엄청 가벼운 무게감)으로 아이패드, 아이맥, 맥북을 하나로 호환시켜 애플의 생태계를 경험해 보시길 바랍니다!\n단점은 모서리 부분이 약간 찍힘이 있는데, 모서리 부분이라 잘 보이지 않습니다. 그외 외관상태는 A급입니다. 마지막 사진 참고하세요.\n확실히 구매하실분만 연락주시길 바랍니다!\n중고거래시, 제품 특성상 거래이후 반품및 환불은 불가한점 양해 부탁드립니다!\n구성품은 풀박스입니다!\n(참고 영상-유니버셜 컨트롤 기능)\n (운영 정책에 의한 URL 자동 숨김)",
    "chat_count": "관심15|채팅0|조회301"
  },
  {
    "article_id": 470735310,
    "title": "2018 맥북프로 15인치 터치바",
    "region": "중구 약수동",
    "written_date": "끌올14시간전",
    "manner_temperature": "41.9°C",
    "price": "850,000원",
    "content": "2018년에 구매한 맥북입니다. 사실 사놓고 2019년에 다시 회사를 다니기 시작해서 1년정도 쓰고 가끔 집에서 보기만 했어요. 깔끔하고 상태 아주 좋습니다. \n겉에 스티커 커버도 붙혀 써서 때시면 완전 새거 같을거에요. \n구매하시면 제가 포맷 하겠습니다. \n바테리랑 추가 정보는 사진으로 확인 가능하시고요. 추가 정보 필요하시면 언제든지 알려주세요. \n중고는 중고니, 교환 반품 안되고. 가격이 높다 보니 직거래만 합니다. 남산타운 아파트에요. \n케이스도 드리겠습니다. 충전기도 당연히 있고요.",
    "chat_count": "관심4|채팅1|조회77"
  },
  {
    "article_id": 470736406,
    "title": "2018 맥북프로 15인치 터치바",
    "region": "영등포구 여의도동",
    "written_date": "끌올14시간전",
    "manner_temperature": "41.9°C",
    "price": "850,000원",
    "content": "2018년에 구매한 맥북입니다. 사실 사놓고 2019년에 다시 회사를 다니기 시작해서 1년정도 쓰고 가끔 집에서 보기만 했어요. 깔끔하고 상태 아주 좋습니다. \n겉에 스티커 커버도 붙혀 써서 때시면 완전 새거 같을거에요. \n구매하시면 제가 포맷 하겠습니다. \n바테리랑 추가 정보는 사진으로 확인 가능하시고요. 추가 정보 필요하시면 언제든지 알려주세요. \n중고는 중고니, 교환 반품 안되고. 가격이 높다 보니 직거래만 합니다. 여의도 국민일보 빌딩 근처에요. \n케이스도 드리겠습니다. 충전기도 당연히 있고요.",
    "chat_count": "관심9|채팅5|조회125"
  },
  {
    "article_id": 473153371,
    "title": "애플 맥북프로 16 m1 고급형 실버",
    "region": "마포구 합정동",
    "written_date": "끌올14시간전",
    "manner_temperature": "37.4°C",
    "price": "267만원",
    "content": "- 올해 10월 1일 구매\n- 상태 좋고 구성품 전부 있음\n- 사이클수 1\n- m1 pro 16gb 1tb 고급형 모델\n- 구매 60일 넘지않아 애플케어 적용 가능",
    "chat_count": "관심5|채팅0|조회101"
  },
  {
    "article_id": 473419277,
    "title": "맥북프로 16인치 m1pro ram 16gb, ssd512",
    "region": "원주시 단구동",
    "written_date": "끌올14시간전",
    "manner_temperature": "42.2°C",
    "price": "235만원",
    "content": "색상은 스페이스 그레이입니다.\n구성품 모두 있습니다.\n보증기간은 23년 3월 3일까지입니다.\n궁금하신 사항은 당근 채팅으로 문의주세요!",
    "chat_count": "관심10|채팅1|조회204"
  },
  {
    "article_id": 468102579,
    "title": "맥북프로 13.3 레티나 하드케이스",
    "region": "안양시 만안구 안양1동",
    "written_date": "끌올15시간전",
    "manner_temperature": "42.7°C",
    "price": "6,000원",
    "content": "필요하신분 분 연락주세요",
    "chat_count": "관심2|채팅0|조회37"
  },
  {
    "article_id": 474569361,
    "title": "[미개봉] 맥북프로 14인치 실버 m1 max 64gb 1tb ssd + 애플케어플러스",
    "region": "중랑구 망우동",
    "written_date": "14시간전",
    "manner_temperature": "41.3°C",
    "price": "420만원",
    "content": "맥북프로 14인치 실버 미개봉 신품입니다\n애플케어플러스 보증 추가했습니다\nm1 max 칩( 10코어 cpu , 32코어 gpu)\n64gb 램\n1tb ssd\n모델명 Z15K000RR\n보증제외 기기본체가격만 정가 498만원입니다\n애플케어 플러스 보증기간 25년 10월 14일까지\n직거래시 사가정역에서 합니다\n문의사항 연락주세요",
    "chat_count": "관심0|채팅0|조회43"
  },
  {
    "article_id": 474569076,
    "title": "M1맥북프로 팝니다",
    "region": "서구 청라동",
    "written_date": "15시간전",
    "manner_temperature": "47.0°C",
    "price": "105만원",
    "content": "13인치 기본사양 스페이스그레이 색상입니다\n사이클수 64\n보증기간 2022.11.03\n상태는 눈에띄는 기스나 찍힘없습니다",
    "chat_count": "관심1|채팅0|조회71"
  },
  {
    "article_id": 470990059,
    "title": "맥북프로 13인치 2019 (8G. 256G) 고급형",
    "region": "서초구 서초동",
    "written_date": "끌올15시간전",
    "manner_temperature": "99.0°C",
    "price": "700,000원",
    "content": "맥북프로 13인치 2019 (8G. 256G) 고급형\n프로세서 2.4GHZ core i5\n배터리 싸이클 89\n스크래치 없고 상태 최상 풀박스 입니다.",
    "chat_count": "관심7|채팅0|조회91"
  },
  {
    "article_id": 329275664,
    "title": "2014년 맥북프로 노터치바 팝니다",
    "region": "양주시 삼숭동",
    "written_date": "끌올15시간전",
    "manner_temperature": "36.7°C",
    "price": "270,000원",
    "content": "19년도에 중고로사서 로직만 쓰다 판매합니다.\n년식도 있고 액정상태가 좋지않아 \n맥북 입문용으로 구매하시길 추천해요.\n충전기 선 상태도 좋지않아 \n안전상이유로 따로 구매하셔야할거예요!\n에누리 좀 가능합니다 연락주세요!\n거래후 환불은 불가합니다",
    "chat_count": "관심21|채팅7|조회1699"
  },
  {
    "article_id": 474567927,
    "title": "맥북프로 2018 i9 32G",
    "region": "고양시 일산서구 일산2동",
    "written_date": "15시간전",
    "manner_temperature": "36.4°C",
    "price": "600,000원",
    "content": "2019년구매\n사용 6개월정도\n본체와 전원\n2018년제조모델\n애플사제작 국내서 구매\n정상작동 흡없어요\n매장에서 사용하려고샀는데 6개월사용하다 코로나로 매장 닫고 쭉놀고있어 이번에 생활비라도보테려고 처분해요 정상작동하고",
    "chat_count": "관심13|채팅8|조회155"
  },
  {
    "article_id": 474572433,
    "title": "맥북프로 2017 터치바 13인치 i5/8G/512GB 스페이스그레이 모델",
    "region": "연수구 송도3동",
    "written_date": "14시간전",
    "manner_temperature": "38.8°C",
    "price": "520,000원",
    "content": "맥북프로 2017 터치바 스페이스그레이\ni5\n8G\n512GB\n모델입니다.\n21년8월경에 중고로 구매하였습니다.\n중고로 구매할 당시 구매시점 1달전에 하판 교체한 모델입니다.\n제가 구매했을때, 사이클 수 19 였으며, \n현재 사이클 수는 169 입니다.\n배터리 상태는 92.1% 네요 (코코넛배터리 어플 체크)\n기능적인 부분 전혀 이상 없으며\n외관은 모서리 찍히거나 한 부분은 전혀 없습니다.\n하판에 조금 긁혀서 하얗게 된 부분이 조그마하게 있네요\n(사진참조)\n저 부분 이외에는 전혀 이상 없습니다.\nOS 버전은 업그레이드 안해서 아직 BIG SUR 입니다.\n구성품은 본체, 충전기, 충전선 입니다.\n연락주세요",
    "chat_count": "관심4|채팅2|조회80"
  },
  {
    "article_id": 465466220,
    "title": "맥북 에어 13 M2 256/8 기본형 미드나이트 사이클수 2 외부/액정 힐링쉴드 부착",
    "region": "은평구 대조동",
    "written_date": "끌올15시간전",
    "manner_temperature": "37.8°C",
    "price": "135만원",
    "content": "9월 19일 구매 후 바로 힐링쉴드 외부 보호필름 및\n고화질 액정 보호필름 부착했습니다. (8만 9천원 상당)\n사이클 수 2 배터리 성능 100%\n풀박스고 어댑터 충전선은 꺼내지도 않았습니다.\n직거래만 합니다. 연락 주세요.",
    "chat_count": "관심7|채팅0|조회117"
  },
  {
    "article_id": 474570414,
    "title": "맥북 프로 스페이스그레이",
    "region": "북구 구포제3동",
    "written_date": "14시간전",
    "manner_temperature": "36.5°C",
    "price": "150만원",
    "content": "산지 1년정도 맥북 보험 되어있슴!!\n집에서 유튜브만 볼때 쓰고 안썼습니다\n새거 같습니다\n네고가능 !!!궁금한점 채팅으로 문의주세요",
    "chat_count": "관심3|채팅0|조회124"
  },
  {
    "article_id": 466686497,
    "title": "맥북 에어 M2 미개봉 (8CPU 10GPU 8GB 512GB) 미드나이트",
    "region": "서귀포시 대정읍",
    "written_date": "끌올15시간전",
    "manner_temperature": "37.1°C",
    "price": "173만원",
    "content": "맥북 에어 M2 미개봉 (8CPU 10GPU 8GB 512GB) 미드나이트\n구입처. 애플코리아\n1,730.000\n맥북 에어 M2 미개봉 (8CPU 10GPU 8GB 512GB) 미드나이트 색상\n애플코리아 공홈에서 구매하였습니다\n1,700,000에 판매합니다\n​\n동일 상품을 현재 사용하고 있고, 선물 받은 제품 그대로 판매하려합니다. \n*택배박스 오픈 희망하실 경우 직거래 장소에서 계약금 10%입금 후 확인 진행가능 (현장직거래 희망) \n상품 개봉은 거래 완료 후 현장에서 가능 합니다.\n직거래 우선이고 영어교육도시 혹은 그 근처 주변 가능합니다. 네고, 찔러보기 사절입니다. 연락주세요!",
    "chat_count": "관심2|채팅0|조회180"
  },
  {
    "article_id": 465466220,
    "title": "맥북 에어 13 M2 256/8 기본형 미드나이트 사이클수 2 외부/액정 힐링쉴드 부착",
    "region": "은평구 대조동",
    "written_date": "끌올15시간전",
    "manner_temperature": "37.8°C",
    "price": "135만원",
    "content": "9월 19일 구매 후 바로 힐링쉴드 외부 보호필름 및\n고화질 액정 보호필름 부착했습니다. (8만 9천원 상당)\n사이클 수 2 배터리 성능 100%\n풀박스고 어댑터 충전선은 꺼내지도 않았습니다.\n직거래만 합니다. 연락 주세요.",
    "chat_count": "관심7|채팅0|조회117"
  },
  {
    "article_id": 474569828,
    "title": "[미개봉] 맥북프로 14인치 실버 m1 max 64gb 1tb ssd + 애플케어플러스",
    "region": "강남구 대치동",
    "written_date": "14시간전",
    "manner_temperature": "41.3°C",
    "price": "420만원",
    "content": "맥북프로 14인치 실버 미개봉 신품입니다\n애플케어플러스 보증 추가했습니다\nm1 max 칩( 10코어 cpu , 32코어 gpu)\n64gb 램\n1tb ssd\n모델명 Z15K000RR\n보증제외 기기본체가격만 정가 498만원입니다\n애플케어 플러스 보증기간 25년 10월 14일까지\n직거래시 강남구청역에서 합니다\n문의사항 연락주세요",
    "chat_count": "관심5|채팅0|조회123"
  },
  {
    "article_id": 467238581,
    "title": "애플 맥북프로 13인치 스페이스그레이",
    "region": "강서구 등촌제1동",
    "written_date": "끌올15시간전",
    "manner_temperature": "41.1°C",
    "price": "860,000원",
    "content": "애플 맥북프로 13.3형 터치바 2.4쿼드코어 i5 메모리8GB SSD 256GB \n사용을 거의 안해서 새상품급이고 액정에는 필름 붙여놨습니다.\n매직마우스랑 파우치 같이 드립니다.\n배터리사이클수 9이고 풀박스에요.\n다른 궁금하신점 연락주세요.\n될수 있으면 직거래 하고 싶습니다.",
    "chat_count": "관심9|채팅1|조회225"
  },
  {
    "article_id": 470562784,
    "title": "[새제품] Apple 2022 맥북 프로 13 스페이스 그레이 • M2 • 512GB • 16GB",
    "region": "수원시 권선구 곡선동",
    "written_date": "끌올15시간전",
    "manner_temperature": "61.1°C",
    "price": "184만원",
    "content": "맥북 프로 13 M2\n직거래는 곡반중학교 후문에서 가능합니다 \n미개봉 새제품 입니다 \n택배 거래도 가능해요",
    "chat_count": "관심7|채팅0|조회259"
  },
  {
    "article_id": 450219523,
    "title": "Apple 맥북 프로 13 실버  M2  512GB  24GB 미개봉 팝니다",
    "region": "김해시 지내동",
    "written_date": "끌올15시간전",
    "manner_temperature": "41.7°C",
    "price": "204만원",
    "content": "안녕하세요.\nApple 맥북 프로 13 실버 • M2 • 512GB • 24GB • MAC OS 미개봉 팝니다.",
    "chat_count": "관심4|채팅2|조회163"
  },
  {
    "article_id": 466953934,
    "title": "맥북 에어 13인치 실버 13.3 M1 256G 애플마우스포함",
    "region": "파주시 와동동",
    "written_date": "끌올15시간전",
    "manner_temperature": "36.5°C",
    "price": "110만원",
    "content": "2022년 7월 10일에 이직 준비하면서 서치할 게 많지 않을까 싶어 구매했는데 정말 딱 3번 사용했습니다. 애플갬성 좀 알아볼까 했는데 제겐 사용법이 어렵기도 했고요.. 그래서 판매 합니다. 마우스 포함해서 판매하겠습니다. 마우스도 같은날에 구매했고 2021년형 입니다. 모두 박스 있고 보호필름 붙여져 있으며 스크래치 하나 없이 깔끔한 상태입니다. 구매하시면 클러치도 드리겠습니다.",
    "chat_count": "관심10|채팅0|조회122"
  },
  {
    "article_id": 466512802,
    "title": "맥북 2015  125g 판매합니ㅏ",
    "region": "공주시 탄천면",
    "written_date": "끌올15시간전",
    "manner_temperature": "36.5°C",
    "price": "267,000원",
    "content": "유튜브 시청및 웹서핑만 하였습니다\n구성품은 충전기 잇습니다 직거래는 탄천쪽입니다",
    "chat_count": "관심2|채팅0|조회125"
  },
  {
    "article_id": 473234983,
    "title": "맥북 거의새거 팔아요 골드",
    "region": "수성구 수성2.3가동",
    "written_date": "끌올15시간전",
    "manner_temperature": "36.4°C",
    "price": "895,000원",
    "content": "사용은 한달정도 넷플릭스 시청밖에 안 했어요\n배터리 싸이클은 5회 정도 밖에 안 했고\n깨끗하게 사용하는 성격이라 깨끗해요 에눌은 불가합니다 아이패드보다 싸게올려서요\n환불불가이며 두통이내 쿨거시 택포해드려요 포장 뽁뽁이로 꼼꼼히 해서 보내드립니다",
    "chat_count": "관심11|채팅1|조회288"
  },
  {
    "article_id": 465469486,
    "title": "탐탁 360 세이프가드 맥북 노트북 파우치 케이스 A13/13 사이즈",
    "region": "은평구 대조동",
    "written_date": "끌올15시간전",
    "manner_temperature": "37.8°C",
    "price": "40,000원",
    "content": "탐탁 360 세이프가드 맥북 노트북 파우치 케이스 A13/13 사이즈\n저번주에 맥북 에어용으로 구매한 탐탁 케이스입니다.\n택배도 가능합니다. 연락주세요.",
    "chat_count": "관심1|채팅0|조회59"
  },
  {
    "article_id": 474566214,
    "title": "맥북 프로13",
    "region": "아산시 송악면",
    "written_date": "15시간전",
    "manner_temperature": "38.7°C",
    "price": "210,000원",
    "content": "맥북프로 2013 13인치 판매합니다.\n사양과 배터리사이클 사진 참조하시고 천안아산 직거래 가능하니 많은 연락주세요.",
    "chat_count": "관심3|채팅2|조회106"
  },
  {
    "article_id": 474566132,
    "title": "맥북프로14 + 애플케어",
    "region": "용인시 수지구 풍덕천동",
    "written_date": "15시간전",
    "manner_temperature": "36.5°C",
    "price": "220만원",
    "content": "22년1월 28일 구매\n처음맥북 구입했는데\n어렵네요.\n포기하고 팝니다.",
    "chat_count": "관심0|채팅0|조회46"
  },
  {
    "article_id": 460423947,
    "title": "맥북 프로 m1 13인치 512GB",
    "region": "수영구 광안제2동",
    "written_date": "끌올15시간전",
    "manner_temperature": "38.8°C",
    "price": "160만원",
    "content": "21년 9월 구매 6개월 정도 사용\n사무실 정리하면서 처분합니다\n맥북 프로 13인치\n8코어 CPU\n8코어 GPU\n16GB 통합 메모리\n512GB SSD\n사이클수 60\n파손 위험 때문에 직거래만 합니다",
    "chat_count": "관심8|채팅1|조회314"
  },
  {
    "article_id": 462376185,
    "title": "인텔 맥북프로2020 13인치 1tb 터치바 팝니다",
    "region": "부산진구 부전동",
    "written_date": "끌올16시간전",
    "manner_temperature": "37.6°C",
    "price": "100만원",
    "content": "문서작업용으로 1-2개월 쓰고 간단한 작업용도로만 쓰면서 보관만 했습니다. \n박스 있으나 충전기는 없습니다.\n외관 깨끗합니다.\n더 궁금한 사항 있으시면 연락주세요",
    "chat_count": "관심12|채팅2|조회307"
  },
  {
    "article_id": 461475657,
    "title": "맥북프로 13인치 2019",
    "region": "용인시 기흥구 하갈동",
    "written_date": "끌올16시간전",
    "manner_temperature": "37.5°C",
    "price": "690,000원",
    "content": "i5 램8. ssd 512모델 싸이클21\n실사용 얼마 안됩니다",
    "chat_count": "관심13|채팅3|조회305"
  },
  {
    "article_id": 473473253,
    "title": "맥북 프로 m1칩 13형 팔아요",
    "region": "부천시 원종동",
    "written_date": "끌올16시간전",
    "manner_temperature": "36.8°C",
    "price": "155만원",
    "content": "3개월 정도 썼어요 몇번 안썼어요!\n맥북 박스 마우스 박스 있고요!\n마우스랑 합한 금액이예요!\n충전기도 같이 있어요! 거의 새거예요 직접 확인해볼시고 사셔도 되요!\n512gb ssd ,8gb 통합 메모리 더 궁금한게 있으시다면 연락주세요 빨리 팔아야해서 싸게 올려요!",
    "chat_count": "관심2|채팅0|조회37"
  },
  {
    "article_id": 470532915,
    "title": "미사용 맥북프로맥스 32코어 최고급사양 1TB / 32GB 새제품",
    "region": "광진구 자양동",
    "written_date": "끌올16시간전",
    "manner_temperature": "41.7°C",
    "price": "355만원",
    "content": "미사용품이구요, 개인사정으로 처분합니다.\n공홈보다 100만원 저렴하게 내놓습니다.\n상태는 새제품이니 연락주세요.\n1만원 더써서 중고말구 아무도 사용안한 새제품 구매하세요~ \n월, 수 잠실 9~7시 직거래\n화, 목, 토 다산동 fulltime직거래\n일 뚝섬유원지역 3시 직거래 가능 \n이외시간 다산동 full입니다.",
    "chat_count": "관심1|채팅1|조회83"
  },
  {
    "article_id": 474561843,
    "title": "맥북 에어 2020 실버 13인치 i5 (8gb,512gb)",
    "region": "송파구 풍납2동",
    "written_date": "16시간전",
    "manner_temperature": "45.7°C",
    "price": "700,000원",
    "content": "맥북 MacBook Air 에어 2020 실버 13인치 A2179모델 입니다.\n디스플레이 : 레티나 13.3\n색상 : 실버\nCPU : intel i5\nRam : 8gb\nSSD : 512gb\n상태는 A급이며, 실내에서만 사용하여 거의 안보이는 생활기스 정도만 있고 찍힘 전혀 없습니다.\n공장 초기화하여 기본 설정 후 보관중입니다.\n설명서 스티커 포함 박스 풀셋이며 사진에 보이는 마우스와 패드 같이 드립니다.",
    "chat_count": "관심3|채팅0|조회35"
  },
  {
    "article_id": 463578645,
    "title": "[가격인하]15인치 맥북프로 2017년형 판매합니다(264기가)",
    "region": "북구 용봉동",
    "written_date": "끌올16시간전",
    "manner_temperature": "36.9°C",
    "price": "900,000원",
    "content": "코딩 공부 하다가 때려쳐서 판매합니다.\n사양은 제일 마지막 사진에 있어요.\n배터리 효율 100%(교체 후 사용 X)\n충전기 동봉 해드립니다.\n(선은 정품이지만 충전기는 정품이 아닙니다.)\nC타입 랜카드 젠더도 드립니다.\n외관에 보이는 스티커 자국은 지워지지 않습니다 ㅠㅠ",
    "chat_count": "관심2|채팅1|조회230"
  },
  {
    "article_id": 470532997,
    "title": "미사용 맥북프로맥스 32코어 최고급사양 1TB / 32GB 새제품",
    "region": "남양주시 다산1동",
    "written_date": "끌올16시간전",
    "manner_temperature": "41.7°C",
    "price": "355만원",
    "content": "미사용품이구요, 개인사정으로 처분합니다.\n공홈보다 100만원 저렴하게 내놓습니다.\n상태는 새제품이니 연락주세요.\n1만원 더써서 중고말구 아무도 사용안한 새제품 구매하세요~ \n월, 수 잠실 9~7시 직거래\n화, 목, 토 다산동 fulltime직거래\n일 뚝섬유원지역 3시 직거래 가능 \n이외시간 다산동 full입니다.",
    "chat_count": "관심4|채팅0|조회114"
  },
  {
    "article_id": 468699473,
    "title": "맥북12인치 뉴맥북",
    "region": "경주시 내남면",
    "written_date": "끌올5일전",
    "manner_temperature": "36.5°C",
    "price": "500,000원",
    "content": "뉴맥북12인치 판매합니다 성능이상없습니다",
    "chat_count": "관심3|채팅1|조회223"
  },
  {
    "article_id": 442327776,
    "title": "맥북  New Pro 13” cover",
    "region": "김해시 진영읍",
    "written_date": "끌올17시간전",
    "manner_temperature": "54.4°C",
    "price": "15,000원",
    "content": "2022 년 8월 5일 도착\n  사이즈 미스 맥북에어와 사야 되는데\n  도착 하자 마자 크기 확인후 재 포장 함",
    "chat_count": "관심1|채팅0|조회149"
  },
  {
    "article_id": 464751909,
    "title": "맥북 에어 M1 13인치",
    "region": "안산시 단원구 선부3동",
    "written_date": "끌올17시간전",
    "manner_temperature": "36.6°C",
    "price": "100만원",
    "content": "22년초 구매했습니다.\n싸이클 6회 밖에 안되는 새제품급 물건입니다.\n연락주세요.\n문의사항 다 받아요",
    "chat_count": "관심3|채팅1|조회181"
  },
  {
    "article_id": 471951915,
    "title": "맥북 프로 M1 8GB 256GB 애플케어플러스",
    "region": "광명시 철산3동",
    "written_date": "끌올17시간전",
    "manner_temperature": "36.8°C",
    "price": "105만원",
    "content": "맥북 프로 M1 \n메모리 : 8GB\n용량 : 256GB\n애플케어플러스 : 2024.03.02\n* 7호선 철산역 직거래 희망",
    "chat_count": "관심0|채팅0|조회37"
  },
  {
    "article_id": 473626559,
    "title": "맥북 프로 13인치 레티나 터치바",
    "region": "남구 문현제3동",
    "written_date": "끌올17시간전",
    "manner_temperature": "38.5°C",
    "price": "650,000원",
    "content": "맥북 프로 입니다\n실 사용 3개월\n스페이스 그레이\n찍힘이나 이런거 거의 없이 깨끗합니다\n박스를 버려서 가격 내려 판매합니다\n매직마우스2는 필요하시면 같이 드려요",
    "chat_count": "관심6|채팅3|조회170"
  },
  {
    "article_id": 462557154,
    "title": "애플 맥북프로 14형(Apple MacBook Pro)",
    "region": "성남시 수정구 신흥2동",
    "written_date": "끌올21일전",
    "manner_temperature": "36.5°C",
    "price": "210만원",
    "content": "애플 맥북프로 14형 SSD 512GB 새제품입니다\n2대 있어서 1대는 미개봉채로 판매합니다\n색상 : 스페이스 그레이\n잠실/송파/위례 가능하며 택배거래시\n우체국으로 보내드려요",
    "chat_count": "관심0|채팅1|조회135"
  },
  {
    "article_id": 423811530,
    "title": "M1 max 맥북 프로 16인치 (MBP M1 max 16\") 팔아요",
    "region": "도봉구 쌍문동",
    "written_date": "끌올18시간전",
    "manner_temperature": "36.9°C",
    "price": "360만원",
    "content": "공홈에서 430주고 샀구요\n풀박 그대롭니다.\n[상세정보]\nApple M1 Max(10코어 CPU, 32코어 GPU, 16코어 Neural Engine)\n1TB SSD 저장 장치\n32GB 통합 메모리",
    "chat_count": "관심8|채팅2|조회434"
  },
  {
    "article_id": 473507469,
    "title": "맥북 프로 2014 15인치(새충전기포함)",
    "region": "마포구 망원동",
    "written_date": "끌올18시간전",
    "manner_temperature": "38.2°C",
    "price": "450,000원",
    "content": "자세한건 채팅 주시면 감사하겠슴다!!!",
    "chat_count": "관심1|채팅1|조회51"
  },
  {
    "article_id": 474557631,
    "title": "M2 8GB 512GB 맥북 에어 스타라이트 애케플 가능",
    "region": "미추홀구 숭의1,3동",
    "written_date": "18시간전",
    "manner_temperature": "37.2°C",
    "price": "155만원",
    "content": "🔸사양\nM2 8코어 CPU, 10코어 GPU\n8GB RAM\n512GB SSD\n스타라이트\n🔸보증종료일\n23년 9월 1일\n🔸배터리사이클\n3회\n🔸맥북 본체 기능상 및 외관상 하자\n없음\n🔸구성품 상태\n새 것과 같이 깨끗하며 포장비닐까지 보존된 상태\n🔸특이사항\n10월 30일까지 애플케어플러스 등록 가능\n사양상 2포트 Type-C 충전기가 기본 동봉됨.\n🔸거래방식\n인천 1호선 도원역, 자차로 오실 시 홈플러스 숭의점 지하주차장 직거래 선호\n* 택배거래는 파손면책에 동의하셔야 합니다.",
    "chat_count": "관심1|채팅0|조회44"
  },
  {
    "article_id": 470884736,
    "title": "새재품 맥북프로 15인치 트랙패드 보호 필름",
    "region": "제주시 화북일동",
    "written_date": "끌올19시간전",
    "manner_temperature": "38.1°C",
    "price": "3,000원",
    "content": "맥북프로 15인치 2015년형 이전 모델 \n트랙패드 보호필름입니다. \n새제품입니다",
    "chat_count": "관심2|채팅0|조회54"
  },
  {
    "article_id": 474557551,
    "title": "맥북 프로 13인치 판매 ‼️",
    "region": "북구 태전2동",
    "written_date": "18시간전",
    "manner_temperature": "36.5°C",
    "price": "115만원",
    "content": "✔️21년 3월달에 구입하였습니다. \n     대학교 다니면서 과제 용도로 사용했습니다.\n☑️제품 스펙 \n     스페이스 그레이, 256GB, 8GB\n     사이클 수 32 , 풀박스✔️\n     사생활 보호 필름 약 5만원 같이 드립니다‼️\n☑️애플 공홈 가격 : 1,690,000원\n     쿨거래시 에누리 가능! \n🔘 정말 정말 아껴 사용하였습니다.\n     사진에 보시다 싶이 살짝 찍힌 부분 있고 \n     다른게 있다고 하면 뭐.. 생활 스크레치? \n     진짜 깨끗하게 사용 하였습니다 !!\n  초기화 다 해드리고 박스에 깨끗하게 넣어드립니다",
    "chat_count": "관심1|채팅0|조회81"
  },
  {
    "article_id": 474556258,
    "title": "맥컬리 맥북&태블릿 거치대 VCSTAND",
    "region": "안암동 고려대학교",
    "written_date": "19시간전",
    "manner_temperature": "41.3°C",
    "price": "15,000원",
    "content": "* 네고 받지 않습니다. 이렇게 써놨는데도 네고 요청 시 즉시 차단합니다.\n* 거래는 중계(중계역, 을지중학교 맞은편, 은행사거리) 또는 안암(안암역, 고려대역)에서 합니다. \n* 택배 거래시 배송비는 본인 부담입니다. \n* 교환/환불은 안 됩니다. \n사용하지 않게 되어 판매합니다. 바닥 부분 상대는 사진 참고해주시기 바랍니다. 저도 이번에 알았을 정도로 크게 티가 나지는 않았지만 그래도 확인하시는 게 좋을 것 같습니다. 조립할 수 있는 공구도 포함합니다.",
    "chat_count": "관심0|채팅0|조회51"
  },
  {
    "article_id": 467075459,
    "title": "맥북프로 15.4인치 손목 및 트랙패드 보호 필름",
    "region": "제주시 화북일동",
    "written_date": "끌올19시간전",
    "manner_temperature": "38.1°C",
    "price": "5,000원",
    "content": "인텔 맥북프로 15.4인치 팜레스트 및 트랙패드 보호필름\n색상은 스페이스그레이 \n미개봉 제품인데 짐 정리하다 찾아서 내놓습니다 \n필요하신분 연락주세요",
    "chat_count": "관심1|채팅0|조회74"
  },
  {
    "article_id": 474556290,
    "title": "맥북풀세트. 특S급",
    "region": "시흥시 정왕본동",
    "written_date": "19시간전",
    "manner_temperature": "36.1°C",
    "price": "450,000원",
    "content": "맥북2013+마우스. 풀셋트 박스까지 다 잇음 \n 완전S급 아니시 환불해도됨 \n아이폰12프로맥스256기로 교환가능 +추가금40만",
    "chat_count": "관심4|채팅0|조회216"
  },
  {
    "article_id": 466699004,
    "title": "(맥북어뎁터)앤커 파워익스팬드 다이렉트 7-in-2 USB C 맥북용 허브 USB허브 A8371",
    "region": "강남구 역삼동",
    "written_date": "끌올19시간전",
    "manner_temperature": "36.6°C",
    "price": "43,000원",
    "content": "맥북 프로 어뎁터 필요하신 분들 올인원으로 아주 좋습니다. \n구매 후 케이스를 사게되서 실사용은 3회 정도 밖에 안될만큼 새 것이네요. 필요하신 분께 유용하게 쓰이길\n바라며 싸게 내놓습니다. \n쿠팡 판매가 보다 훨씬 저렴하게 드립니다. \n거래는 국기원사거리 부근에서 직거래만 진행합니다. \n제품 상세내용은 아래의 링크를 확인하셔요. \n (운영 정책에 의한 URL 자동 숨김)",
    "chat_count": "관심6|채팅0|조회141"
  },
  {
    "article_id": 468767603,
    "title": "맥북프로(2015년 구입) 13인치 판매합니다",
    "region": "홍성군 홍성읍",
    "written_date": "끌올19시간전",
    "manner_temperature": "36.9°C",
    "price": "300,000원",
    "content": "2015년 신형 나오기 전에 구입했던 \n(제 기억으로는 2015년 4~5월경 구입)\n맥북프로(500기가)입니다.\n상자까지 있습니다.\n모서리 찍힘 한군데 있고 나머지는 다 멀쩡합니다\n사진상 스크래치는 투명 케이스입니다.\n작동에는 문제가 전혀 없고,\n포맷에 업데이트 완료입니다.\n사양은 사진 참고해주세요.\n대학생때만 쓰고 이후로 데스크탑만 써서\n필요가 없어져서 판매합니다.\n서류작업이나 영상 시청, \n가벼운 디자인 작업 가능합니다.",
    "chat_count": "관심0|채팅0|조회214"
  },
  {
    "article_id": 474556012,
    "title": "맥북 에어 m2 투명 하드케이스 팔아요",
    "region": "북구 신안동",
    "written_date": "19시간전",
    "manner_temperature": "36.5°C",
    "price": "12,000원",
    "content": "구매는 저번주에 했습니다. 한번도 사용한 적 없어요.\n제 맥북은 m1 이라서 잘못 주문했더라구요 ㅠㅠ\n이 물건은 m2용입니다.",
    "chat_count": "관심1|채팅0|조회33"
  },
  {
    "article_id": 454021273,
    "title": "m1 맥북프로 14인치 실버 16g 512g 기본형 팝니다 m1pro(기기단품)",
    "region": "강서구 방화동",
    "written_date": "끌올19시간전",
    "manner_temperature": "37.4°C",
    "price": "187만원",
    "content": "@@기기단품입니다\n배터리 지속시간길고 usb C 케이블로도 충전되서 구성품 충전기 따로 팔았습니다\n배터리 싸이클 130에 효율 100퍼입니다\n빨간원안에 실기스 하나있는거 빼곤 외관 멀쩡해요\n보증기한 23년 2월까지입니다",
    "chat_count": "관심15|채팅1|조회482"
  },
  {
    "article_id": 455121033,
    "title": "m1 맥북프로 14인치 실버 16g 512g 기본형 팝니다 m1pro(기기단품)",
    "region": "계양구 임학동",
    "written_date": "끌올19시간전",
    "manner_temperature": "37.4°C",
    "price": "187만원",
    "content": "@@기기단품입니다\n배터리 지속시간길고 usb C 케이블로도 충전되서 구성품 충전기 따로 팔았습니다\n배터리 싸이클 130에 효율 100퍼입니다\n빨간원안에 실기스 하나있는거 빼곤 외관 멀쩡해요\n보증기한 23년 2월까지입니다",
    "chat_count": "관심2|채팅1|조회264"
  },
  {
    "article_id": 399900724,
    "title": "맥북 에어 2017 13인치 251GB",
    "region": "집현동",
    "written_date": "끌올20시간전",
    "manner_temperature": "36.5°C",
    "price": "640,000원",
    "content": "💫맥북 에어 2017 13인치 251GB\n노트북 상태 매우 좋습니다.\n충전기 같이 드려요. \n(따로 구입하시려면 10만원 정도 인데 그냥 드려요)\n✨맥북 로고 갬성✨\n애플 로고에 불 들어오는 모델버전입니다🧑🏻‍💻\n소프트웨어는 업데이트 해서 드립니다!\n주로 아이패드 이용해서 실 사용기간 짧습니다.\n배터리 싸이클 수 99",
    "chat_count": "관심25|채팅2|조회792"
  },
  {
    "article_id": 414660260,
    "title": "맥북 에어 2017 13인치 251GB",
    "region": "사하구 하단제2동",
    "written_date": "끌올20시간전",
    "manner_temperature": "36.5°C",
    "price": "640,000원",
    "content": "💫맥북 에어 2017 13인치 251GB\n노트북 상태 매우 좋습니다.\n충전기 같이 드려요. \n(따로 구입하시려면 10만원 정도 인데 그냥 드려요)\n✨맥북 로고 갬성✨\n애플 로고에 불 들어오는 모델버전입니다🧑🏻‍💻\n소프트웨어는 업데이트 해서 드립니다!\n주로 아이패드 이용해서 실 사용기간 짧습니다.\n배터리 싸이클 수 99",
    "chat_count": "관심27|채팅2|조회671"
  },
  {
    "article_id": 473415979,
    "title": "맥북 에어 m1 골드 판매합니다.",
    "region": "계양구 효성동",
    "written_date": "끌올19시간전",
    "manner_temperature": "41.3°C",
    "price": "900,000원",
    "content": "맥북 에어 m1 판매합니다.\n배터리 효율 100%\n흠집 찍힘 없습니다.\n마우스 같이 드리고 충전기 있습니다.\n박스도 있습니다\n21년 7월 생산입니다\n거래는 직거래만 합니다",
    "chat_count": "관심4|채팅1|조회150"
  },
  {
    "article_id": 474553641,
    "title": "맥북 프로 2020 터치바 13 , 512GB , intel",
    "region": "용인시 기흥구 중동",
    "written_date": "20시간전",
    "manner_temperature": "39.7°C",
    "price": "100만원",
    "content": "2021 3월 구매, 풀박스, 모서리 손상 있음",
    "chat_count": "관심0|채팅0|조회34"
  },
  {
    "article_id": 472602138,
    "title": "맥북프로 m1칩 13 터치바 2020 +벨킨 허브",
    "region": "고양시 덕양구 도내동",
    "written_date": "끌올20시간전",
    "manner_temperature": "38.7°C",
    "price": "170만원",
    "content": "메모리 16G/ m1칩 /8코어 /박스없어요\n일단 찔러봐 주세요 기분좋으면 싸게 팔수도..?\n작년에 구매했구요! 흠집하나 없어요!!!\n안,겉 다 종이질감 필름 붙였구요! 화면도 필름지 붙어있구요! 터치바도 필름지 붙여뒀고 자판도 키패드커버따로 사용해서 정말 새거나 다름없어요 노트북 실제도 켠게 20번도 안됩니다~\n편집프로그램 돌리려고 했다가 적응 못하구 팝니다\n보증기간 22.11.15 까지이기때문에 혹여 구매하시고 바로 문제 있으면 보증되시구요\n다만 박스는 없어요! 버렸기때문에!\n벨킨허브도 같이 드리구요! 필름지도 여유분 남은거 다 드려요!\n직거래만 가능합니다!!!! 가격제안 받습니다~\n노트북 파우치도 그냥 드려요~",
    "chat_count": "관심2|채팅0|조회113"
  },
  {
    "article_id": 377371666,
    "title": "맥북프로 2014 mid 15인치 레티나 상급 판매합니다.",
    "region": "중랑구 상봉동",
    "written_date": "끌올20시간전",
    "manner_temperature": "37.2°C",
    "price": "405,000원",
    "content": "맥북프로 2014 mid 15인치 상급 판매합니다.\n의미있는 맥북이라 거의 모셔두다가 판매합니다.\n(배터리사이클 78)\n전면, 후면, 트랙패드쪽 모두 커버필름 장착되어 있습니다. 스티커는 필름 위에 부착되어 제거가능합니다.\nCPU i7, 램 16GB, 저장공간 251GB\n배터리사이클 78\n화면이 꺼졌을때는 약간 사용의 흔적들과 기스가 있으나 켜지면 전혀 보이지 않습니다.\n박스는 없으며 충전기는 찍힘이 다소 있으나 사용에 문제는 없습니다.\n2014모델이지만 이용하시는데 전혀 문제 없습니다.",
    "chat_count": "관심18|채팅5|조회763"
  },
  {
    "article_id": 469998997,
    "title": "M1 맥북 에어 기본형 실버 판매합니다",
    "region": "용인시 수지구 성복동",
    "written_date": "끌올20시간전",
    "manner_temperature": "38.6°C",
    "price": "830,000원",
    "content": "구입시기- 21년 2월\n용량- 256GB\n램- 8GB\n색상- 실버 \n배터리 성능- 89%\n배터리 사이클- 127\n특별한 하자 없고 모든 기능 정상작동 합니다.\n집에서만 사용해서 외관상태 깨끗합니다.\n필요하시면 사용하던 노트북 스탠드 같이 드립니다.\n그외에 궁금하신점 언제든 문의 주세요.",
    "chat_count": "관심8|채팅1|조회237"
  },
  {
    "article_id": 365754056,
    "title": "2011 맥북 에어 13인치. 외관 최상",
    "region": "부천시 심곡본동",
    "written_date": "끌올20시간전",
    "manner_temperature": "46.0°C",
    "price": "250,000원",
    "content": "내 외관 관리 잘해서 찍힘 긁힘 없습니다.\n내 외부 보호필름 색이 바란거지,\n보호필름 제거하면 깨끗 합니다.\n구입 후에도 사용을 거의 안했네요.",
    "chat_count": "관심14|채팅3|조회764"
  },
  {
    "article_id": 471557996,
    "title": "맥북 프로 13인치 스페이스그레이",
    "region": "서대문구 연희동",
    "written_date": "끌올20시간전",
    "manner_temperature": "36.5°C",
    "price": "900,000원",
    "content": "맥북 프로 13인치 스페이스그레이\n- 프로세서 i5\n- 메모리 16기가 \n- 저장용량 128기가\n2020년 초에 가로수길 매장에서 픽업한 제품이고 구매할 때 받은 충전기 포함 풀박입니다 자판 키 하나 상한 것 사진 확인해주세요 실제로 작동에는 문제 없습니다",
    "chat_count": "관심3|채팅1|조회122"
  },
  {
    "article_id": 471172183,
    "title": "S급 맥북프로 14인치 풀박스 애플케어 직거래만",
    "region": "강남구 개포2동",
    "written_date": "끌올20시간전",
    "manner_temperature": "40.2°C",
    "price": "250만원",
    "content": "Ssd 1tb \n키패드 영문\nRam 16 입니다\n기타 상세 스팩은 사진 참고 바랍니다.\n*키패드 영문 입니다\n2월에 구매후 취업 및 타 기기 사용으로 인해 실사용 10회 미만으로 상태는 자부할 수 있습니다.\n구매할 때 애플케어 플러스까지 300만원 가까이에 구매 하였습니다.\n상세 사진은 연락주시면 찍어 보내드리겠습니다.\n** 애플케어 플러스 가입 되어 있으며, 구매시 양도해드립니다.\n충전기 및 케이블은 포장도 뜯지 않은 상태로 박스안에 있습니다.\n거래는 직거래로만 진행하며, 위치는 홍대 or 개포동 입니다.",
    "chat_count": "관심3|채팅0|조회80"
  },
  {
    "article_id": 474550685,
    "title": "맥북 프로 13인치 2015 early 256GB",
    "region": "관악구 행운동",
    "written_date": "20시간전",
    "manner_temperature": "36.5°C",
    "price": "200,000원",
    "content": "맥북 프로 13인치 2015 early 256GB\n2016년 초에 구매했습니다.\n현재 배터리 스웰링이 살짝 진행된 상태입니다.\n이 외 모든 기능은 정상입니다.\n오래 사용했다보니 하판 뒷부분에는 스크래치가 있네요. 사진 확인해주세요.\n직거래는 서울대입구역, 택배 거래도 가능합니다.",
    "chat_count": "관심2|채팅0|조회168"
  },
  {
    "article_id": 472806433,
    "title": "맥북프로 m1칩 13 터치바 2020 +벨킨 허브",
    "region": "고양시 일산동구 장항동",
    "written_date": "끌올20시간전",
    "manner_temperature": "38.7°C",
    "price": "170만원",
    "content": "메모리 16G/ m1칩 /8코어 /박스없어요/완전 거의 새거\n일단 찔러봐 주세요 기분좋으면 싸게 팔수도..?\n작년에 구매했구요! 흠집하나 없어요!!!\n안,겉 다 종이질감 필름 붙였구요! 화면도 필름지 붙어있구요! 터치바도 필름지 붙여뒀고 자판도 키패드커버따로 사용해서 정말 새거나 다름없어요 노트북 실제도 켠게 20번도 안됩니다~\n편집프로그램 돌리려고 했다가 적응 못하구 팝니다\n보증기간 22.11.15 까지이기때문에 혹여 구매하시고 바로 문제 있으면 보증되시구요\n다만 박스는 없어요! 버렸기때문에!\n벨킨허브도 같이 드리구요! 필름지도 여유분 남은거 다 드려요!\n직거래만 가능합니다!!!! 가격제안 받습니다~\n노트북 파우치랑 키패드커버도 그냥 드려요~",
    "chat_count": "관심1|채팅0|조회146"
  },
  {
    "article_id": 465126474,
    "title": "맥북 프로 13인치 Early2015 256GB 램 16GB CTO",
    "region": "영등포구 여의도동",
    "written_date": "끌올20시간전",
    "manner_temperature": "37.4°C",
    "price": "400,000원",
    "content": "- 제품명: MacBook Pro (Retina, 13-inch, Early 2015)\n- 구매년도: 2016. 05\n- 프로세서: 2.9GHz 듀얼 코어 Intel Core i5(최대 3.3GHz Turbo Boost)\n- 메모리: 16GB\n-  (운영 정책에 의한 URL 자동 숨김)  256GB\n- 배터리 사이클: 228\n사용하는데 문제없는데 아이맥이 있어 잘 사용하지 않게 되어 팝니다. 아시겠지만 맥은 출고 이후에는 메모리를 추가할 수 없어서 제일 높은 16GB로 업그레이드하여 주문 제작했고요. 첫 맥북이라 소중히 사용했습니다. \n처음부터 중고로 재판매할 생각이어서 굉장히 깨끗히 사용했습니다. 배송받은 박스부터 공장에서 붙여나온 보호 비닐도 다 보관하고 있어요. 박스 풀세트입니다. 겉면은 보호필름을 붙였고 키보드 상판도 팜레스트를 붙여서 사용했어요. 전체적으로 잔기스 없이 깨끗합니다. 보호필름이 커버하지 못하는 모서리에는 약간씩 찍힌 흔적이 있어요. 사진 올려두었으니 참고 부탁드립니다.\n충전기는 본체와 플러그의 연결 부위 양쪽에 약간 금이 있습니다. 그리고 본체와 전선을 연결하는 부위가 약하다고 해서 단선 방지 캡을 씌워 사용했는데 약간 이염이 생겼네요. 하지만 위 내용이 충전하는 데에는 전혀 영향이 없습니다. \n추가로 궁금한 점 있으시면 채팅으로 편하게 물어봐 주세요.\n✔️ 맥북은 공장 초기화해서 박스에 넣어 드립니다. \n✔️ 중고인 점을 감안해 민감하신 분은 피해주세요.\n✔️ 직거래만 가능합니다. 거래는 파크원, 더현대 근처에서 할게요.\n✔️ 찔러보기에는 답장하지 않습니다.",
    "chat_count": "관심13|채팅0|조회164"
  },
  {
    "article_id": 474551092,
    "title": "2021 맥북 프로 16 미개봉 새상품 실버 512GB MK1E3KH/A",
    "region": "전주시 완산구 서노송동",
    "written_date": "20시간전",
    "manner_temperature": "53.4°C",
    "price": "275만원",
    "content": "2021 맥북 프로 16 미개봉 새상품 실버 512GB\nMK1E3KH/A\n주요사양은 사진 참조\n위치 서노송동 베스트웨스턴호텔",
    "chat_count": "관심2|채팅0|조회59"
  },
  {
    "article_id": 474552066,
    "title": "맥북프로 m1pro 14인치 메모리:32기가 ssd:512기가",
    "region": "중구 남산동",
    "written_date": "20시간전",
    "manner_temperature": "37.3°C",
    "price": "250만원",
    "content": "맥북프로 m1pro 14인치 메모리:32기가  (운영 정책에 의한 URL 자동 숨김) 기가\n영상작업 할려고 샀는데 3d까지는 버티질 못해서 팝니다.\n쓴지는 8개월 정도 되었고요.\n제가 애지중지 다뤄서 상태 좋습니다.\n박스 있습니다.",
    "chat_count": "관심1|채팅0|조회105"
  },
  {
    "article_id": 455162192,
    "title": "맥북 프로2022 16인치",
    "region": "강남구 대치동",
    "written_date": "끌올20시간전",
    "manner_temperature": "37.8°C",
    "price": "270만원",
    "content": "8월2일 구입했고, 애플케어 가입했습니다!\n400만원주고 샀습니다 ㅜㅠㅠ 급전필요해서 팔아요\n10CPU, 16GPU, 32GB, 512GB입니다\n빠른연락바랍니다~",
    "chat_count": "관심7|채팅0|조회236"
  },
  {
    "article_id": 472530614,
    "title": "인텔 맥북프로 15인치 -> 추금 + 14인치 m1 맥북프로 교환합니다!",
    "region": "은평구 신사제1동",
    "written_date": "5일전",
    "manner_temperature": "59.9°C",
    "price": "11,111원",
    "content": "제 거는 2018 맥북프로 15인치 i7 / 16 / 256 입니다 원하는 m1은 14인치 스페이스 그레이 영문자판이지만 꼭 안 맞아도 괜찮으니 의향 있으신 분들은 챗 부탁드립니다!",
    "chat_count": "관심1|채팅0|조회24"
  },
  {
    "article_id": 319730030,
    "title": "2020 인텔 맥북 16인치 기본형 애플케어+ 포함",
    "region": "구로구 신도림동",
    "written_date": "끌올21시간전",
    "manner_temperature": "38.9°C",
    "price": "140만원",
    "content": "i7, 16GB, 512GB, 제조년월 2020년 6월\n아직 애플케어 플러스 한 번도 쓰지 않았어요. \n최근에 키스킨을 벗기고 사용해서 키보드에 약간의 사용감은 있어요.\n몇 군데 세심하게 보면 약간의 찍힘은 있네요 ㅜㅜ\n배터리 싸이클은 초기화 전 307회였어요.\n천천히 쓰시다가 케어써서 바꾸시면 됩니다\n애플케어는 2023년 7월까지 입니다.\n이번에 m2 에어로 바꾸게되면서 내놓게 되었네요\n박스, 어댑터 모두 드립니다!",
    "chat_count": "관심5|채팅0|조회316"
  },
  {
    "article_id": 463284983,
    "title": "맥북 프로 late2013",
    "region": "광진구 자양제4동",
    "written_date": "끌올21시간전",
    "manner_temperature": "43.5°C",
    "price": "150,000원",
    "content": "맥북 프로 late2013 팝니다. \n-초기화해서 드립니다\n-프리스비에서 처음 구매 시 모서리 제외한 전면에 보호필름 부착하여 필름 붙여 논 상태이며 필름 벗기면 깨끗합니다.\n- 스테인게이트 있습니다\n- 5번째 사진 보시면 깨짐 있습니다\n- 작동에는 이상 없습니다.\n- 인내심만 있으시면 가벼운 그래픽 작업까지 가능합니다.\n- 2018년도 사설에서 45만 원 주고 메인보드와 램 교체한 이력 있습니다.\n- 충전이 됐다 안됐다 하는데 꽂아놓으면 저도 모르는 사이 충전이 돼요.(이게 가장 큰 결함인데 감안하고 구매하실 분만 연락 주세요!)\n- 충전기는 상태가 좋지 않은데 필요하시면 드릴게요",
    "chat_count": "관심2|채팅0|조회247"
  },
  {
    "article_id": 474549421,
    "title": "맥북프로 16인치 스페이스그레이",
    "region": "구로구 개봉동",
    "written_date": "21시간전",
    "manner_temperature": "38.6°C",
    "price": "290만원",
    "content": "2021년 1월 4일-6일에 배송온거구요!\n사용은 진짜 안해서 거의 새거입니다... \n찍힘이 딱 하나 있는데 사진 찍다가 책상에 찍혀버렸네요.. 사진에 나와있는 하나 말곤 깨끗합니다(케이스 뺀적없어요) \n369만원에 애플스토어에서 구매했습니다!",
    "chat_count": "관심0|채팅0|조회49"
  },
  {
    "article_id": 474551176,
    "title": "M1pro 맥북 14인치(애플케어플러스~25. 1)",
    "region": "종로구 연건동",
    "written_date": "20시간전",
    "manner_temperature": "40.8°C",
    "price": "205만원",
    "content": "올해 초 구입 \n영문자판입니다. \n풀박스 애플케어플러스 가입 기기\n기본형(8코어) 램16 용량 512\n애플기기는 수리비가 너무 비싸기 때문에 중고는 더더욱 애케플 가입된 게 좋습니다. 가입비용 32만원이기때문에 미가입 중고 매물보다 훨씬 낫습니다\n개발공부하면서 거치해놓고 사용했기 때문에 정말 깔끔함니다!!\n하판에는 3만원 주고 산 스티커형 거치대도 있어서 이게 진짜 편하구요.  \n정품 충전기, 선 사용을 거의 사용을 안해서 깔끔하고 접지를 위한 두들 플러그도 함께 드릴게요! \n애플케어플러스도 25.1 까지이기때문에 배터리효율 80퍼 이하면 배터리 교환 무료, 또는 기기자체 결함시 무료 수리 가능합니다.  본인 과실이어도 훨씬 싼 가격에 리퍼나 수리 되고요. \n직거래는 혜화역 근처에서 하고 택버거래시 노환불 노리턴 조건으로 가능합니다.",
    "chat_count": "관심4|채팅0|조회103"
  },
  {
    "article_id": 466044996,
    "title": "2020 i5 스페이스 그레이 256g 13인치 맥북 에어 팝니다!",
    "region": "군포시 산본동",
    "written_date": "끌올21시간전",
    "manner_temperature": "37.2°C",
    "price": "700,000원",
    "content": "m1 나오기 3개월 전에 구매했습니다! \n맥 입문하려고 구입했습니다!\n화면 큰 프로로 넘어감니다!\n풀박스입니다! \n깨끗합니다! \n배터리 정상입니다! \n공장초기화 했습니다!\n연락 기다립니다!\n네고 가능합니다!",
    "chat_count": "관심0|채팅1|조회158"
  },
  {
    "article_id": 462452920,
    "title": "맥북프로 2022 13인치",
    "region": "강남구 대치동",
    "written_date": "끌올20시간전",
    "manner_temperature": "37.8°C",
    "price": "290만원",
    "content": "2022년 8월 중순에 구입했습니다~^^\n370만원주고 샀는데 ㅜ 급돈 필요해서 팝니다\n박스있습니다~~\n실사진 원하시면 보내드립니다!!\n빠른 거래 원합니다~",
    "chat_count": "관심2|채팅1|조회67"
  },
  {
    "article_id": 470465699,
    "title": "애플 정품 USB-C to C 맥북 아이패드 케이블",
    "region": "강동구 천호동",
    "written_date": "끌올21시간전",
    "manner_temperature": "43.5°C",
    "price": "18,000원",
    "content": "아이패드 구성품\n미사용 새제품입니다\n천호 우체국 직거래 희망합니다",
    "chat_count": "관심1|채팅1|조회66"
  },
  {
    "article_id": 466371844,
    "title": "맥북 프로 레티나(mid 2015) 부품용 (네고X)",
    "region": "용산구 신창동",
    "written_date": "끌올21시간전",
    "manner_temperature": "37.3°C",
    "price": "180,000원",
    "content": "2015 맥북 프로 레티나 15인치입니다. \n2.2GHz intel core i7\n16GB Ram\nIntel iris pro 1536MB\n256GB \n- 구성품 맥북 본체, 충전기, 박스까지\n- 생활기스 있고 큰 스크래치는 없습니다.\n- 맥북 초기화 되어 있습니다. \n- 16년도에 구매해서 지지난달까지 사용했습니다.\n화면이 나왔다가 안나왔다가 오락가락해서 애플센터에 진단 맡겼더니 모두 정상이고 화면만 오류가 나는거라고 하네요. 디스플레이 교체하시거나 HDMI 모니터 연결해서 사용하실 수 있습니다. (화면이 될 때도 있고 안될 때도 있습니다) 화면 안된다고 생각하셔야합니다. 만나서 확인해보고 구매하셔도 되어요.\n화면이 나오기는 해서 쓸까 하다가 맥북에어를 새로 구매하면서 처분하게 되었습니다.\n위치는 효창공원앞역 혹은 용문동입니다.",
    "chat_count": "관심7|채팅5|조회286"
  },
  {
    "article_id": 471171130,
    "title": "S급 맥북프로 14인치 풀박스 애플케어 직거래만",
    "region": "서대문구 창천동",
    "written_date": "끌올20시간전",
    "manner_temperature": "40.2°C",
    "price": "250만원",
    "content": "Ssd 1tb \n키패드 영문\nRam 16 입니다\n기타 상세 스팩은 사진 참고 바랍니다.\n*키패드 영문 입니다\n2월에 구매후 취업 및 타 기기 사용으로 인해 실사용 10회 미만으로 상태는 자부할 수 있습니다.\n구매할 때 애플케어 플러스까지 300만원 가까이에 구매 하였습니다.\n상세 사진은 연락주시면 찍어 보내드리겠습니다.\n** 애플케어 플러스 가입 되어 있으며, 구매시 양도해드립니다.\n충전기 및 케이블은 포장도 뜯지 않은 상태로 박스안에 있습니다.\n거래는 직거래로만 진행하며, 위치는 홍대 or 개포동 입니다.",
    "chat_count": "관심2|채팅0|조회90"
  },
  {
    "article_id": 474546579,
    "title": "Apple 맥북 에어 13 골드 13.3 • M1 • 512GB • 8GB • MAC OS • 2020.11",
    "region": "달서구 용산동",
    "written_date": "21시간전",
    "manner_temperature": "36.5°C",
    "price": "120만원",
    "content": "-2021년/12월/29일 도착 쿠팡\n-3번사용(설정,확인,초기화)\n-구성품(본체,선- 아이패드 충전기로 씀 약간 때탐,어댑터-아이패드 충전기로 씀 기스약간 있음)\n-제조 일자(사진 참조)\n-브랜드 및 모델명(사진 참조)\n-작동 여부및 파손 정도(없음 및 사진참조)\n-예약금 2만원 결제 금액(118만원)\n-참고(초기화 완료 그리고 답장이 늦을 수도 있습니다)\n-장소 용산역,이곡역",
    "chat_count": "관심0|채팅0|조회49"
  },
  {
    "article_id": 472122267,
    "title": "맥북 에어 M2 기본형 미개봉 팝니다",
    "region": "순천시 해룡면",
    "written_date": "끌올21시간전",
    "manner_temperature": "54.2°C",
    "price": "142만원",
    "content": "맥북 에어 m2 기본형 미개봉입니다 \n8ram 256ssd\n스페이스그레이, 미드나이트",
    "chat_count": "관심3|채팅0|조회172"
  },
  {
    "article_id": 459285506,
    "title": "[ 맥북 에어 2020년형 M1 256G 실버 ] 팝니다~",
    "region": "사하구 하단동",
    "written_date": "끌올21시간전",
    "manner_temperature": "36.5°C",
    "price": "100만원",
    "content": "-사용기간 1년\n-충전기 O (구매당시 박스 포함O)\n구매한지는 1년 정도 됐고 \n코딩 프로그램 몇개만 깔아서 사용했어서\n상태 깨끗합니다~\n직거래는 수영구면 더 좋고 부산 지역 내에서 다가능해요~\n궁금하시점 있으시면 편하게 쪽지주세요!",
    "chat_count": "관심1|채팅0|조회177"
  },
  {
    "article_id": 472466143,
    "title": "맥북 프로 2020 M1 8GB / 512GB 터치바 (풀박스)",
    "region": "관악구 봉천동",
    "written_date": "끌올21시간전",
    "manner_temperature": "36.8°C",
    "price": "110만원",
    "content": "2020년에 구매한 맥북프로 입니다\n- 8GB RAM\n- 512GB 메모리 \n- 배터리 사이클 56 (성능 92%)\n컴퓨터 전체에 보호필름이 붙어있고\n실내에서만 사용했습니다.\n박스 등 구성품 있습니다.\n서울대입구 근처에서 직거래 원합니다.",
    "chat_count": "관심7|채팅0|조회158"
  },
  {
    "article_id": 474547564,
    "title": "맥북 15인치 2016 램16 516기가",
    "region": "성동구 상왕십리동",
    "written_date": "21시간전",
    "manner_temperature": "39.1°C",
    "price": "600,000원",
    "content": "맥북 16인치 2016 램16 516기가",
    "chat_count": "관심3|채팅0|조회47"
  },
  {
    "article_id": 466762320,
    "title": "(미개봉 급처) 2022 신제품 애플 m2 맥북 프로 256gb/8gb",
    "region": "강남구 도곡동",
    "written_date": "끌올21시간전",
    "manner_temperature": "73.3°C",
    "price": "159만원",
    "content": "(미개봉 급처) 2022 신제품 애플 m2 맥북 프로 256gb/8gb\n이번에 막 출시한 m2 맥북 프로 실버 제품입니다. 비닐도 안뜯는 미개봉 박스풀 제품 저렴히 판매합니다:)",
    "chat_count": "관심2|채팅0|조회122"
  },
  {
    "article_id": 474547851,
    "title": "맥북 에어 M1 256g (정품 키보드, 매직패드 포함)",
    "region": "관악구 봉천동",
    "written_date": "21시간전",
    "manner_temperature": "48.0°C",
    "price": "115만원",
    "content": "맥북에어 M1 256g 램 8g\n작년 12월 구매\n사용시간 자체가 길지 않음.\n적당한 선의 네고 받음.",
    "chat_count": "관심1|채팅0|조회100"
  },
  {
    "article_id": 450169701,
    "title": "맥북프로 16인치 고급형",
    "region": "천안시 서북구 성정동",
    "written_date": "끌올21시간전",
    "manner_temperature": "36.5°C",
    "price": "142만5000원",
    "content": "풀박스\n2020년2월 구매\n찍힘 조금 있음\n채팅 주시면 원하시는 부분 찍어드릴게요",
    "chat_count": "관심3|채팅3|조회791"
  },
  {
    "article_id": 474541515,
    "title": "맥북 충전기 팝니다 맥세이프2",
    "region": "중랑구 면목동",
    "written_date": "22시간전",
    "manner_temperature": "37.1°C",
    "price": "45,000원",
    "content": "이틀전에 쿠팡에서 구매했습니다\n잘못 샀는데 박스는 버려서.. 싸게 내놓습니다\n한번도 안쓴 새제품입니다",
    "chat_count": "관심0|채팅0|조회62"
  },
  {
    "article_id": 456285507,
    "title": "맥북 프로 2018년식 13인치 터치바 팝니다!",
    "region": "오산시 내삼미동",
    "written_date": "끌올22시간전",
    "manner_temperature": "36.8°C",
    "price": "750,000원",
    "content": "맥북 프로 2018년식 13인치 터치바 팝니다! \n20번도 안 쓴 거의 새제품이라고 생각하시면 됩니다!! \n사고 안 써서 판매하려고해요^^ \n잔기스 전혀 없습니다!! \n750,000원에 판매합니다^^",
    "chat_count": "관심11|채팅5|조회321"
  },
  {
    "article_id": 463757492,
    "title": "맥북 에어 m2 고급형",
    "region": "광산구 월곡1동",
    "written_date": "끌올21시간전",
    "manner_temperature": "36.8°C",
    "price": "153만원",
    "content": "구매시기 - 한달전\n구매처 - 애플스토어 공식 홈페이지\n상태 - ss급\n부분사진 요청하시면 보내드리겠습니다.",
    "chat_count": "관심0|채팅1|조회161"
  },
  {
    "article_id": 474544072,
    "title": "맥북 프로 레티나(mid 2015) 부품용",
    "region": "동대문구 이문제1동",
    "written_date": "21시간전",
    "manner_temperature": "37.3°C",
    "price": "200,000원",
    "content": "2015 맥북 프로 레티나 15인치입니다. \n2.2GHz intel core i7\n16GB Ram\nIntel iris pro 1536MB\n256GB \n- 구성품 맥북 본체, 충전기, 박스까지\n- 생활기스 있고 큰 스크래치는 없습니다.\n- 맥북 초기화 되어 있습니다. \n- 16년도에 구매해서 지지난달까지 사용했습니다.\n화면이 나왔다가 안나왔다가 오락가락해서 애플센터에 진단 맡겼더니 모두 정상이고 화면만 오류가 나는거라고 하네요. 디스플레이 교체하시거나 HDMI 모니터 연결해서 사용하실 수 있습니다. 화면 안되는 걸 디폴트로 생각하셔야합니다. 만나서 확인해보고 구매하셔도 되어요.\n화면이 나오기는 해서 쓸까 하다가 맥북에어를 새로 구매하면서 처분하게 되었습니다.\n신이문역에서 거래할게요",
    "chat_count": "관심3|채팅2|조회112"
  },
  {
    "article_id": 431750043,
    "title": "맥북 프로 13인치",
    "region": "중구 병영2동",
    "written_date": "끌올22시간전",
    "manner_temperature": "37.0°C",
    "price": "165만원",
    "content": "2021년 12월 24일 구매하였습니다.\n원래 쓰던 맥북 하나 더 있는데 구매한 거라 너무 사용을 안 해서 판매합니다.\n거의 사용을 안 했어요.. 케이스도 끼워놔서 생활기스조차 없는 그냥 거의 새상품에 가깝다고 말씀드릴 수 있습니다.\n512기가 제품이고 M1칩입니다. 1,960,000원에 구매하였습니다.\n더 자세한 사진 원하시면 연락주세요~\n풀박스입니당",
    "chat_count": "관심9|채팅2|조회694"
  },
  {
    "article_id": 472573237,
    "title": "맥북 에어 M1 13인치 스그/스페이스그레이",
    "region": "송파구 신천동",
    "written_date": "끌올22시간전",
    "manner_temperature": "37.6°C",
    "price": "930,000원",
    "content": "2021년 초에 구매해서 사용하려고 했는데 회사 다니는 바람에 거의 사용 안해서 엄청 깨끗해요\n기본 사양 RAM 8GB, SSD 256GB 13인치 입니다\n사용감 없고, 밑면에 살짝 찍힌 자국있는데 밑면이라 보이지 않아요..,,!!!\n충전기포함 풀박이고 네고 가능하니 연락주세요!\n잠실역, 종합운동장, 잠실새내역 직거래 가능합니다!!",
    "chat_count": "관심5|채팅3|조회204"
  },
  {
    "article_id": 471395534,
    "title": "2020 모델 맥북 에어 실버 색상",
    "region": "광진구 중곡제1동",
    "written_date": "끌올22시간전",
    "manner_temperature": "41.1°C",
    "price": "500,000원",
    "content": "사이클 수 12\n색상 실버\n구성품 충전기 + 박스\n​\nm1 칩 X\n​\n맥북에 찍힘 하자 있습니다 잘 확인하시고 연락주세요 외관이 찍힌 건데 디스플레이에 찍힘이 보여요 참고로 검은 화면일 때 보여요🫥\n​\n출시하자마자 영화 보는 용으로 구매한 건데 사용을 안 해서 판매합니다\n​\n직거래 중곡동 우인아트홀 또는 군자역에서만 가능합니다",
    "chat_count": "관심1|채팅0|조회118"
  },
  {
    "article_id": 463722671,
    "title": "15인치 맥북프로 2018 고급형 스그 영문자판 판매합니다.",
    "region": "서초구 방배2동",
    "written_date": "끌올21시간전",
    "manner_temperature": "36.5°C",
    "price": "850,000원",
    "content": "2018년 맥북프로 15인치 고급형 스페이스그레이입니다. \n터치바모델이구요. \n최근에 사용하지 않아 판매합니다. \n외관에는 눈에 띄는 기스는 없으나, \n키보드 s부분에 손톱으로 인한 도장까짐이 있네요. \n정품 충전기, 사용하던 파우치 같이 드립니다. \n사당역에서 판매합니다.",
    "chat_count": "관심1|채팅0|조회74"
  },
  {
    "article_id": 471504940,
    "title": "(미개봉) 맥북프로 16인치 M1 실버 기본형",
    "region": "수원시 권선구 입북동",
    "written_date": "끌올21시간전",
    "manner_temperature": "39.3°C",
    "price": "290만원",
    "content": "애플 공홈에서 구입했고,\n16GB, 512 SSD 기본형 미개봉 제품입니다.\n직거래만 할게요.",
    "chat_count": "관심0|채팅0|조회76"
  },
  {
    "article_id": 474539612,
    "title": "2019 맥북 프로 13인치 터치바",
    "region": "수원시 영통구 광교1동",
    "written_date": "22시간전",
    "manner_temperature": "37.4°C",
    "price": "670,000원",
    "content": "i5 모델이고\n기스, 흠집 없어요 :-)\n초기화되어있고 충전기 있어요!\n쿨거래하시면 네고도 가능해요!\n(주말까지 구매하시면 64에 판매해요!)",
    "chat_count": "관심4|채팅0|조회93"
  },
  {
    "article_id": 457638557,
    "title": "맥북 에어 2020년식 판매합니다.",
    "region": "북구 삼각동",
    "written_date": "끌올22시간전",
    "manner_temperature": "36.8°C",
    "price": "720,000원",
    "content": "구매하고 유튜브 몇번 보고 사용을 안해서 판매합니다.\n매직마우스 2세대까지 같이 판매합니다. 궁금한 점은 \n채팅으로 물어봐주세요. 쿨 거래하시면 어느정도 \n에누리 가능합니다.",
    "chat_count": "관심6|채팅0|조회550"
  },
  {
    "article_id": 474544522,
    "title": "애플 맥북 M1 256GB 기본형 실버 판매합니다! -풀박스 쿨거시 80",
    "region": "성남시 분당구 이매1동",
    "written_date": "21시간전",
    "manner_temperature": "36.5°C",
    "price": "800,000원",
    "content": "약 1년 반 정도 사용했지만 초반에만 사용하고 잘 쓰지 않았습니다. 배터리 성능상태 93%, 불량화소도 사전에 테스트해 없습니다. 애플 고유 테스트에서도 이상 없었고 육안으로 화면에 기스 없습니다.(올려 둔 사진에 보니는 점 혹은 흐릿한 것은 먼지나 지문입니다. 화소 테스트한 영상 있으니 보내드릴 수 있습니다.) 다만 노트북을 닫았을 때 약간의 기스가 있습니다( 밝은 곳에서만 잘 보이고 평상시엔 잘 보이지 않는 것 같습니다..!) 정 불가피한 상황 아니라면 직거래 원합니다! 연락 주세요!",
    "chat_count": "관심5|채팅0|조회148"
  },
  {
    "article_id": 473549593,
    "title": "맥북 프로 m1+애플마우스 2세대",
    "region": "보령시 동대동",
    "written_date": "끌올22시간전",
    "manner_temperature": "36.5°C",
    "price": "105만원",
    "content": "사무용으로 쓰려다가 거의 다 윈도우 호환이라 바꾸려고 팝니다 ㅠ 로고 밑에 엄청 작은 흠집 있는데 거의 안보이는 수준이에요 사진에도 잘 안보일거에요 저 흠집 말고 하자는 없어용 쿨거하시면 네고 해드려요",
    "chat_count": "관심3|채팅0|조회91"
  },
  {
    "article_id": 465076079,
    "title": "[S급] 맥북 프로 13인치 2017 (네고없음)",
    "region": "금천구 가산동",
    "written_date": "끌올22시간전",
    "manner_temperature": "48.2°C",
    "price": "600,000원",
    "content": "- 컴퓨터 사다보니 안써서 팝니다~\n- 사실 문서/서치용으로만 쓰다보니까 컨디션 최상이고, 찍힘 긁힘 없어요 :)\n- 깔끔하게 초기화 다 한 상태입니다 !\n- 서브용 또는 공부용으로 쓰시기 딱 좋아요 !\n- 충전기 / 본체 박스 풀구성으로 가지고 있습니다.\n- 문제/오작동 전혀 없습니다. 사양 짱짱\n- 사이클수 137회로 찾아본결과 대략 840회 더 사용 가능합니다.\n💙 핑크색 노트북 가방 및 메고다닐 수 있는 노트북 가방도 있어요! (검정)\n편하게 연락주세요~",
    "chat_count": "관심14|채팅2|조회344"
  },
  {
    "article_id": 471919913,
    "title": "맥북 에어 2019 i5/8gb/128gb",
    "region": "시흥시 정왕1동",
    "written_date": "끌올22시간전",
    "manner_temperature": "40.7°C",
    "price": "575,000원",
    "content": "중전기 포함 니다.",
    "chat_count": "관심4|채팅0|조회113"
  },
  {
    "article_id": 472076652,
    "title": "2011 Late 맥북프로",
    "region": "강서구 마곡동",
    "written_date": "끌올21시간전",
    "manner_temperature": "37.3°C",
    "price": "300,000원",
    "content": "상태는 무척 좋고, 깨끗합니다. 실제 사용한 기간은 그리 많지 않습니다.\nSSD 500 / Ram 8GB (4*2)\n몇년 전 업그레이드 했습니다.\n소리 출력이 좀 이상합니다. 그 외 사용하는 데 전혀 지장 없구요. 이것만 수리하면 훌륭할듯 하네요.\n웹서핑 영상 등 활용에 아주 좋습니다.",
    "chat_count": "관심0|채팅0|조회66"
  },
  {
    "article_id": 472088645,
    "title": "맥북 프로레티나 2015년형 15인치 판매합니다",
    "region": "남구 용호제1동",
    "written_date": "끌올22시간전",
    "manner_temperature": "38.9°C",
    "price": "490,000원",
    "content": "사이클수는 917로 많지만 보시다시피 용량 넉넉하궁요 사용감 있지만 찍힘 없습니다\n구성품은 멕세이프2 입니다 많이 연락주세요",
    "chat_count": "관심2|채팅0|조회122"
  },
  {
    "article_id": 470045255,
    "title": "맥북 에어 8g 256gb",
    "region": "진주시 가좌동",
    "written_date": "끌올22시간전",
    "manner_temperature": "38.7°C",
    "price": "880,000원",
    "content": "흠집 하나도 없고, 실사용 1개월입니다\n맥북이랑 맞지 않아서\n빨리 팔고 lg그램 사려고 싸게 올려요",
    "chat_count": "관심12|채팅1|조회294"
  },
  {
    "article_id": 474537813,
    "title": "맥북 에어 13인치",
    "region": "포항시 북구 장성동",
    "written_date": "22시간전",
    "manner_temperature": "36.6°C",
    "price": "500,000원",
    "content": "맥북 에어 레티나 13인치 2020년버전입니다. \n골드입니다 (실제로 보면 화면보다 조금 더 로즈골드 색입니다)\n어머니가 서브컴으로 쓰셔서 많이 사용하지 않았습니다. (배터리 사이클 수 봐주세요)\n이것저것 사진 찍느라 아직 초기화 안했고, 구매하시면 초기화해서 드립니다. \n흠집 없고 케이스 끼고 사용해서 깨끗합니다. \n(개봉했지만) 사진에 있는 포장지까지 다 있습니다. \n맥북 택배로 받을때 싸주는 박스에 포장해서 드립니다. \n⚠️사실분만 연락주세요, 안사실거면 안산다고 말해주세요. 물어보고 읽씹하시는분들 너무 많네요⚠️\n연락주세요.",
    "chat_count": "관심16|채팅4|조회188"
  },
  {
    "article_id": 423905056,
    "title": "맥북 에어 2015 Early 13인치 256G 판매해요",
    "region": "구로구 오류동",
    "written_date": "끌올22시간전",
    "manner_temperature": "36.5°C",
    "price": "300,000원",
    "content": "안녕하세요!\n이번에 데스크탑 마련으로\n맥북에어 2015 Early 13인치 노트북 판매 합니다\n사용감이나 생활 기스 사진 참고해주세요! 충전기 또한..ㅎ\n사용하시는데 지장 없고 성능은 좋습니다!\n업데이트도 꾸준히 해왔습니다\n거래는 오류동 역에서 직거래 했으면 좋겠습니다~!",
    "chat_count": "관심18|채팅1|조회601"
  },
  {
    "article_id": 472205662,
    "title": "맥북프로 15인치 2013 팝니다",
    "region": "부평구 산곡3동",
    "written_date": "끌올22시간전",
    "manner_temperature": "38.9°C",
    "price": "365,000원",
    "content": "맥북프로 15인치 (레티나, EARLY 2013) 팝니다.\n사양 : 2.4GHz 쿼드코어 인텔 i7\n메모리 : 8GB 1600MHz DDR3\n그래픽 : 인텔 HD 그래픽스  ***-****-**** MB\n저장공간 : 256GB SSD\n주로 영상편집용으로 사용했습니다.\n지금은 별로 사용하지 않고 있습니다.\n상태는 아주 양호합니다.\n필요하신 분 톡 주세요.\n택배 거래시 택배비 별도입니다.",
    "chat_count": "관심7|채팅1|조회201"
  },
  {
    "article_id": 464053995,
    "title": "맥북프로 13인치(2020) 1TB / 매직 키보드 마우스",
    "region": "평택시 동삭동",
    "written_date": "끌올22시간전",
    "manner_temperature": "36.9°C",
    "price": "130만원",
    "content": "2020년 8월에 구입 했습니다.\n몇 번 사용하지도 않아 거의 새 재품이나 마찬 가지 입니다\n윈도우도 설치 하지 않은 순정품 상태 입니다.\n정품 매직 마우스 및 키보드 포함 가격 입니다.\n박스도 있습니다. \n1TB 저장 장치로 멀티로 사용 하기 좋습니다.",
    "chat_count": "관심8|채팅1|조회270"
  },
  {
    "article_id": 467883367,
    "title": "맥북 허브 끝판왕 hdmi 2.0 기가랜 baseus",
    "region": "용산구 이촌제2동",
    "written_date": "끌올22시간전",
    "manner_temperature": "38.1°C",
    "price": "65,000원",
    "content": "허브 끝판왕입니다.\nhdmi 2개, 기가랜, usb 3.0 다수 등 최고급 허브에요.\n11만원주고 구입.",
    "chat_count": "관심7|채팅0|조회77"
  },
  {
    "article_id": 467883367,
    "title": "맥북 허브 끝판왕 hdmi 2.0 기가랜 baseus",
    "region": "용산구 이촌제2동",
    "written_date": "끌올22시간전",
    "manner_temperature": "38.1°C",
    "price": "65,000원",
    "content": "허브 끝판왕입니다.\nhdmi 2개, 기가랜, usb 3.0 다수 등 최고급 허브에요.\n11만원주고 구입.",
    "chat_count": "관심7|채팅0|조회77"
  },
  {
    "article_id": 456285082,
    "title": "맥북 프로 2018년식 13인치 터치바 팝니다!",
    "region": "수원시 권선구 세류동",
    "written_date": "끌올22시간전",
    "manner_temperature": "36.8°C",
    "price": "750,000원",
    "content": "맥북 프로 2018년식 13인치 터치바 팝니다! \n20번도 안 쓴 거의 새제품이라고 생각하시면 됩니다!! \n사고 안 써서 판매하려고해요^^ \n잔기스 전혀 없습니다!! \n750,000원에 판매합니다^^",
    "chat_count": "관심12|채팅3|조회422"
  },
  {
    "article_id": 474536143,
    "title": "맥북프로 M1 Pro 14인치 스페이스그레이 기본형",
    "region": "수원시 영통구 원천동",
    "written_date": "22시간전",
    "manner_temperature": "42.3°C",
    "price": "195만원",
    "content": "제품명: 애플2021 맥북프로  ***-****-****    M1 Pro 8코어 GPU 14코어,512GB,16GB\n색상: 스페이스그레이\n제조일자: 2022년 8월\n구입일자: 2022년 9월 21일\n구입처:쿠팡\n구입후 집에서 테스트 및 동영상 시청정도\n사용하였습니다.\n베터리 사이클수 : 4회\n베터리 성능: 100%\n집 밖으로 가지고 나간적 없어 상태\n신품수준으로 매우 양호하고 사용횟수 \n극히 미미 합니다.\n추가로 2만원상당의 미개봉 스코코 맥북프로 2021 M1 PRO 14인치 항균 무광 전신 외부보호필름 4종도 드립니다\n제품은 초기화해놓은 상태이며\n직거래 광교갤러리아 근처서 가능합니다\n*제품특성상 반품불가하고\n  네고문의는 받지 않습니다",
    "chat_count": "관심8|채팅0|조회127"
  },
  {
    "article_id": 474542476,
    "title": "M2 맥북 에어 기본형 스타라이트 단순개봉품",
    "region": "도봉구 창제4동",
    "written_date": "22시간전",
    "manner_temperature": "37.2°C",
    "price": "129만원",
    "content": "M2 맥북 에어 스타라이트 256GB 8GB 제품입니다\n10월 14일 구매하였습니다\n전원 켜보고 QC 체크 후 불량 정도 확인했습니다\n두 달 안에 애케플 등록 가능합니다\n항상 15인치 노트북만 사용하다 처음으로\n13.6인치를 구매했는데\n사용 중인 아이패드 프로 12.9인치와\n용도가 너무나도 겹쳐 판매하게 되었습니다\n박스 전체 그대로 드립니다\n네고는 불가능하며\n구매 시 영수증 챙겨드립니다\n창동역에서 오후 7시 이후 거래 가능합니다",
    "chat_count": "관심2|채팅0|조회54"
  },
  {
    "article_id": 472110598,
    "title": "맥북 프로m1 13인치",
    "region": "서구 둔산동",
    "written_date": "끌올22시간전",
    "manner_temperature": "38.1°C",
    "price": "120만원",
    "content": "M1 맥북프로 13인치 스페이스 그레이\n상태=s급\n구매시기 21년 10월 \n메모리 8GB\n용량 256\n배터리 상태 100%\n사이클 18\n박스,구성품,플라스틱 커버,액정필름,키스킨,충전기 커버\n보증은 10/19까지 남았는데 없다고 생각하시는편이 좋습니다.\n논문쓰는용으로 샀었는데 논문 쓰고서 생각보다 쓸 일이 없어서 팝니다. 박스 다 있고 물건을 아껴쓰는편이라 케이스에 필름까지 다 붙여 있습니다.\n심지어 충전기도 케이스에 넣어놔서 흠집같은건 없습니다\n약간의 네고 받습니다 톡으로 연락주세요\n거래는 관저동 가수원동 문화동 근처에서 합니다",
    "chat_count": "관심7|채팅1|조회287"
  },
  {
    "article_id": 474528790,
    "title": "맥북 16인치 고급형",
    "region": "서구 괴정동",
    "written_date": "23시간전",
    "manner_temperature": "36.9°C",
    "price": "160만원",
    "content": "2021.3월 구매\n배터리 사이클 17\n애플케어플러스 2024.3월까지\n상판 하판 옆면 내부 보호필름 부착되어 있습니다\n충전기, 제품 박스 및 구성품은 다 있습니다\n노트북 파우치 원하시면 드려요\nI9 / 16기가 / 1TB 고급형 입니다\n앱등이라 구매 했으나 랩실에서 지급 받은 윈도우 노트북만 사용했습니다 호환이 잘 안되고 불편하더라구요,,\n16인치라 거의 넷플릭스, 영화만 봤으며 웹서핑이 전부 입니다 프로그램 돌려본 게 없습니다",
    "chat_count": "관심5|채팅0|조회87"
  },
  {
    "article_id": 464940260,
    "title": "2017 맥북프로(macbook pro) 스그 13인치 128G 팝니다",
    "region": "남구 대명2동",
    "written_date": "21일전",
    "manner_temperature": "37.5°C",
    "price": "500,000원",
    "content": "스페이스 그레이색상 맥북프로 판매합니다\n본체풀박스+애플무선마우스(유선충전)+파우치+마블케이스 세트입니다\n19년도쯤 구매하고 사용을 잘 안해서 거의 S급입니다\n네고 연락 무시하겠습니다\n무조건 직거래합니다\n(평일 오후 7시 이후 가능, 주말 협의가능)\n(안지랑역,현충로역,대명동계대 부근 가능)",
    "chat_count": "관심6|채팅3|조회207"
  },
  {
    "article_id": 454268475,
    "title": "맥북2015 프로레티나 15인치 256 상태 A",
    "region": "동작구 상도동",
    "written_date": "끌올22시간전",
    "manner_temperature": "39.9°C",
    "price": "400,000원",
    "content": "256​기가구요 모서리부분들 말고는 \n생활기스정도 있고, 충전기도 구매한지 \n오래되지않아서 상태 좋아요 사과에 불 잘들어옵니당 정확한 사양은 사진으로 확인해주세요 !\n​\n검정색 노트북가방, 투명케이스 2가지도 포함해서 \n드릴게요 직/쿨거래 원합니다 !",
    "chat_count": "관심12|채팅0|조회347"
  },
  {
    "article_id": 474528017,
    "title": "맥북프로 2019 16인치 기본형(두들플러그+킥플립 무료로 드림) (풀박스)",
    "region": "금천구 가산동",
    "written_date": "23시간전",
    "manner_temperature": "38.3°C",
    "price": "125만원",
    "content": "2020년 초에 구매한 맥북프로입니다.\n구성품은 모두 있는 풀박스입니다.\n더하여 \n미세전류 차단해주는 두들플러그와\n노트북 하판에 붙인(땔 수 있어요) 베이스어스 킥플립 무료로 드립니다.\n사양은 사진에 올려놨습니다.\n얼마전까지도 하드케이스에 넣고 다녀서 키보드에 약간 사용감있는것을 제외하곤 상태가 매우매우 양호합니다.",
    "chat_count": "관심4|채팅0|조회62"
  },
  {
    "article_id": 473428033,
    "title": "미개봉 맥북프로 16인치 Z14V000V9 미개봉 \n애플프리스비 정품입니다",
    "region": "서초구 반포2동",
    "written_date": "끌올23시간전",
    "manner_temperature": "58.3°C",
    "price": "360만원",
    "content": "(운영 정책에 의한 URL 자동 숨김) \n자세한 스펙은 사이트에서 확인 가능합니다\n미개봉 맥북프로 16인치 Z14V000V9 미개봉 \n애플프리스비 정품입니다\n애플정품샵  440만원 제품 판매합니다 \n정말 좋은제품이며 일단 채팅 주시면 \n최대한 조건 맞춰드리겠습니다\n아주 저렴하게 판매하오며 직거래 위치\n조정 가능하오며 시간 맞춰서 최대한 계신곳까지\n안전하게 물건 확인하시고 거래하실수있게 직접 \n가드릴수있으니 많은문의 연락바랍니다\n박스 비닐채 안뜯은 새제품입니다\n직거래 위치는 무조건 맞춰드립니다",
    "chat_count": "관심2|채팅0|조회17"
  },
  {
    "article_id": 452841207,
    "title": "19년 맥북프로 터치바 13인치",
    "region": "광진구 화양동",
    "written_date": "끌올23시간전",
    "manner_temperature": "38.4°C",
    "price": "760,000원",
    "content": "-디스플레이 : Retina 디스플레이, 기본 해상도 2560 x 1600\n-프로세서 : i5-8257U 1.4GHz(3.9GHz)\n-저장장치 : 128GB SSD\n-메모리 : 8GB 2133MHz LPDDR3 온보드 메모리\n-그래픽 : Intel Iris Plus Graphics 645\n-모델명 :MUHQ2KH/A\n-화면크기 :33.7cm\n-화면크기(인치) :13.3\n===============================\n원래 포토샵, 영상편집을 배워보고 싶어 구매했으나 배우지 못하게 되었고, 현재 그램 및 아이패드 보유중인 관계로 판매합니다! \n고사양 프로그램 돌린 적 없이 넷플릭스 등 영상 시청만 주로 했습니다!\n건대입구역에서 직거래 희망합니다",
    "chat_count": "관심11|채팅3|조회284"
  },
  {
    "article_id": 474530178,
    "title": "M2 맥북프로 13인치 실버 8G/256G",
    "region": "안산시 단원구 선부동",
    "written_date": "23시간전",
    "manner_temperature": "36.5°C",
    "price": "139만원",
    "content": "M2 맥북프로 13인치 실버 8G/256G 기본형 새제품 팝니다.\n2022년 신형 M2 채택한 모델입니다.\n회사에서 지급하면서 박스를 반납하여 감안해 저렴하게 올립니다...\n보시다시피 뜯지 않은 제품으로 구성품은 다 있고 겉에 박스만 없습니다. \n10/14 에 구매한 제품으로 애플케어플러스 가입 가능하고 영수증 확인바랍니다.",
    "chat_count": "관심2|채팅2|조회65"
  },
  {
    "article_id": 473427015,
    "title": "맥북프로 M1 14인치 Z15H000RN 미개봉 \n애플프리스비 정품입니다",
    "region": "서초구 반포2동",
    "written_date": "끌올23시간전",
    "manner_temperature": "58.3°C",
    "price": "360만원",
    "content": "(운영 정책에 의한 URL 자동 숨김) \n자세한 스펙은 사이트에서 확인 가능합니다\n맥북프로 M1 14인치 Z15H000RN 미개봉 \n애플프리스비 정품입니다\n출고가 440만원 새제품 판매합니다 \n정말 좋은제품이며 일단 채팅 주시면 \n최대한 조건 맞춰드리겠습니다\n아주 저렴하게 판매하오며 직거래 위치\n조정 가능하오며 시간 맞춰서 최대한 계신곳까지\n안전하게 물건 확인하시고 거래하실수있게 직접 \n가드릴수있으니 많은문의 연락바랍니다 \n박스 비닐채 안뜯은 새제품입니다\n직거래 위치는 무조건 맞춰드립니다",
    "chat_count": "관심3|채팅0|조회51"
  },
  {
    "article_id": 473427671,
    "title": "미개봉 맥북프로 16인치 Z14V000V9 미개봉 \n애플프리스비 정품입니다",
    "region": "서초구 반포1동",
    "written_date": "끌올23시간전",
    "manner_temperature": "58.3°C",
    "price": "360만원",
    "content": "(운영 정책에 의한 URL 자동 숨김) \n자세한 스펙은 사이트에서 확인 가능합니다\n미개봉 맥북프로 16인치 Z14V000V9 미개봉 \n애플프리스비 정품입니다\n애플정품샵  440만원 제품 판매합니다 \n정말 좋은제품이며 일단 채팅 주시면 \n최대한 조건 맞춰드리겠습니다\n아주 저렴하게 판매하오며 직거래 위치\n조정 가능하오며 시간 맞춰서 최대한 계신곳까지\n안전하게 물건 확인하시고 거래하실수있게 직접 \n가드릴수있으니 많은문의 연락바랍니다\n박스 비닐채 안뜯은 새제품입니다\n직거래 위치는 무조건 맞춰드립니다",
    "chat_count": "관심1|채팅0|조회23"
  },
  {
    "article_id": 473428573,
    "title": "맥북프로 M1 16인치 Z14W000QX 미개봉 \n새제품 판매합니다 애플프리스비 정품입니다",
    "region": "서초구 반포1동",
    "written_date": "끌올23시간전",
    "manner_temperature": "58.3°C",
    "price": "340만원",
    "content": "(운영 정책에 의한 URL 자동 숨김) \n자세한 스펙은 사이트에서 확인 가능합니다 \n맥북프로 M1 16인치 Z14W000QX 미개봉 \n새제품 판매합니다 애플프리스비 정품입니다\n 출고가 417만원 아주 저렴하게 판매합니다 \n직거래 위치는 조정 가능하오며 일단 채팅 주시면 \n시간 맞춰서 최대한 계신곳까지 가드릴수있으니 \n많은문의 연락바랍니다 감사합니다",
    "chat_count": "관심1|채팅0|조회36"
  },
  {
    "article_id": 452841207,
    "title": "19년 맥북프로 터치바 13인치",
    "region": "광진구 화양동",
    "written_date": "끌올23시간전",
    "manner_temperature": "38.4°C",
    "price": "760,000원",
    "content": "-디스플레이 : Retina 디스플레이, 기본 해상도 2560 x 1600\n-프로세서 : i5-8257U 1.4GHz(3.9GHz)\n-저장장치 : 128GB SSD\n-메모리 : 8GB 2133MHz LPDDR3 온보드 메모리\n-그래픽 : Intel Iris Plus Graphics 645\n-모델명 :MUHQ2KH/A\n-화면크기 :33.7cm\n-화면크기(인치) :13.3\n===============================\n원래 포토샵, 영상편집을 배워보고 싶어 구매했으나 배우지 못하게 되었고, 현재 그램 및 아이패드 보유중인 관계로 판매합니다! \n고사양 프로그램 돌린 적 없이 넷플릭스 등 영상 시청만 주로 했습니다!\n건대입구역에서 직거래 희망합니다",
    "chat_count": "관심11|채팅3|조회284"
  },
  {
    "article_id": 474525848,
    "title": "한번도 사용 안한 충전기를 잘못알고 구매한 애플 정품 7만2천원 5천원 할인 해서 팔아요 맥북이나 테블릿용 입니다!",
    "region": "창원시 마산합포구 산호동",
    "written_date": "23시간전",
    "manner_temperature": "38.4°C",
    "price": "67,000원",
    "content": "포장지만 뜯엇고 w가 달라 한번도 사용 하지 않았습니다! 내고는 안되고 많은 연락 주세요~🫣",
    "chat_count": "관심1|채팅0|조회169"
  },
  {
    "article_id": 474523978,
    "title": "(미개봉새상품) 2022 맥북 프로 13인치 m2 ssd 256GB / ram 16GB",
    "region": "해운대구 중동",
    "written_date": "23시간전",
    "manner_temperature": "54.1°C",
    "price": "170만원",
    "content": "(판매완료되면 바로 거래완료로 바꿀테니, 거래중이면 제품 있다고 보시면 됩니다 ㅎㅎ)\n자세한 스펙은 마지막 사진 봐주시면 되고\nM2\n8코어 CPU\n10코어 GPU\nSSD 256GB\nRam 16GB\n화면크기 13인치\n색상 스페이스 그레이\n제조년월 2022년 7월\n미개봉 새제품입니다\n우동 부민병원 옆 유성프라자에서 거래 가능하고\n쿨거시 3만원 네고해드릴게요\n찔러보기/네고문의는 정중히 거절하겠습니다\n감사합니다",
    "chat_count": "관심0|채팅0|조회52"
  },
  {
    "article_id": 474522588,
    "title": "맥북 2019 터치바 모델 판매합니다~새 충전기도 같이 드려용 ㅎㅎ(배터리 사이클 1)",
    "region": "연수구 송도1동",
    "written_date": "23시간전",
    "manner_temperature": "38.0°C",
    "price": "690,000원",
    "content": "맥북프로 2019터치바 모델판매합니당 ㅎㅎ\n맥북이 더이상 필요하지 않게되어 마음이 아프지만 떠나보내게되었습니다 ㅠㅠ\nSSD 128GB\nRAM 8GB\n배터리 사이클 1\n새 충전기도 같이 드립니당\n자판이랑 배터리도 정품으로 교체했습니다!\n바닥에 케이스빼면서 생긴 기스빼고는 진짜 깨끗해서 고민은 구매만 늦출뿐 얼른 데려가시는게 좋을것같습니다 ㅎㅎ 직거래는 송도 내에서만 가능합니다 ㅠㅠ",
    "chat_count": "관심4|채팅0|조회104"
  },
  {
    "article_id": 474531616,
    "title": "맥북프로 레티나 15.4인치 (SSS급)",
    "region": "동작구 노량진제1동",
    "written_date": "23시간전",
    "manner_temperature": "37.5°C",
    "price": "500,000원",
    "content": "맥북프로 15.4인치 레티나입니다.\nmid 2012\nA1398\n2.3기가 Core i7 6MB L3\n8GB 램\n256GB SSD\n레티나 디스플레이 2680x1800\n보시다시피 앞뒤판 및 내부에 보호필름 붙어있고\n실제로도 거의 사용하지않아 상태는 SSS급입니다. 보시면 아십니다.\n충전기 등 포함 박스세트입니다. \n노들역이나 노량진역에서 거래 가능합니다.",
    "chat_count": "관심2|채팅0|조회66"
  },
  {
    "article_id": 468143259,
    "title": "아이패드 에어 3, 맥북 2017 12형(기본형) 판매 합니다(각 400,000원)",
    "region": "구로구 신도림동",
    "written_date": "끌올23시간전",
    "manner_temperature": "36.5°C",
    "price": "333,000원",
    "content": "아이패드 에어 3 - 20년 03월 04일 구매 후 사용 \n- 대부분 필기용도로 사용 했으며 구매 후 케이스와 필름을 빼지 않아 잔기스 조금 있는 것 말고는 하자 없습니다. \n맥북 2017 12형 \n-기본형입니다.\n전면부에 기스가 좀 많습니다.\n키보드에서 전원키캡이 빠져있습니다.\n맥북은 네고 원하시면 말씀해 주세요",
    "chat_count": "관심5|채팅0|조회319"
  },
  {
    "article_id": 467030777,
    "title": "맥북 에어 M2 256gb 8g 미개봉 팝니다.",
    "region": "강서구 화곡제4동",
    "written_date": "끌올23시간전",
    "manner_temperature": "39.9°C",
    "price": "137만원",
    "content": "제조월일 22.08월 미개봉 입니다.\n색상 미드나이트. 저에겐 필요없어서 팝니다.\n목동역, 목동사거리 거래 희망합니다.",
    "chat_count": "관심8|채팅2|조회255"
  },
  {
    "article_id": 474518898,
    "title": "Apple 맥북 에어 • M1 • 256GB • 8GB • MAC OS • 실버/ 싸이클 횟수 32(가격인하)",
    "region": "은평구 갈현제2동",
    "written_date": "23시간전",
    "manner_temperature": "38.3°C",
    "price": "930,000원",
    "content": "작년 7월 구매했어요! 싸이클 횟수32번에 배터리 성능100%입니다!  아이패드만 주로 사용해서 판매하려고 합니다! 기스 및 찍힘 하나도 없고 사자마자 케이스 착용했어요! 박스 그대로 있어요! 충전기 박스 있어요! 킨맥 가죽 케이스 필요하시면 드리겠습니다! 궁금하신 점 챗주세요!",
    "chat_count": "관심2|채팅0|조회49"
  },
  {
    "article_id": 450598709,
    "title": "맥북프로 MNEH3KH/A (완전신품 미개봉)",
    "region": "동구 서부동",
    "written_date": "끌올23시간전",
    "manner_temperature": "38.3°C",
    "price": "145만원",
    "content": "맥북프로 완전새제품 택배박스\n그대로 팝니다.\n선물 받았는데 전 고급사양의\n노트북이 필요없어서 팔려합니다.\n배송받은날 : 22년 8월\n정가 : 179만원",
    "chat_count": "관심8|채팅4|조회393"
  },
  {
    "article_id": 473428915,
    "title": "맥북프로 M1 16인치 Z14W000QX 미개봉 \n새제품 판매합니다 애플프리스비 정품입니다",
    "region": "서초구 반포2동",
    "written_date": "끌올23시간전",
    "manner_temperature": "58.3°C",
    "price": "340만원",
    "content": "(운영 정책에 의한 URL 자동 숨김) \n자세한 스펙은 사이트에서 확인 가능합니다 \n맥북프로 M1 16인치 Z14W000QX 미개봉 \n새제품 판매합니다 애플프리스비 정품입니다\n 출고가 417만원 아주 저렴하게 판매합니다 \n직거래 위치는 조정 가능하오며 일단 채팅 주시면 \n시간 맞춰서 최대한 계신곳까지 가드릴수있으니 \n많은문의 연락바랍니다 감사합니다",
    "chat_count": "관심2|채팅0|조회72"
  },
  {
    "article_id": 474523424,
    "title": "맥북프로13. M2 , 512기가 16기가램 미개봉 새제품 선착순판매",
    "region": "서초구 서초3동",
    "written_date": "23시간전",
    "manner_temperature": "36.5°C",
    "price": "190만원",
    "content": "10월에 구매한 맥북프로 13 미개봉제품판매합니다. 정품가격 233만원입니다. 합리적인 가격에 가져가실분만 연락부탁합니다. 가격네고 합리적인선에서 가능합니다. 관심있으신분 채팅부탁해요😊\n정상가: 233만원\n판매가: 190만원, 살짝 네고가능",
    "chat_count": "관심3|채팅0|조회98"
  },
  {
    "article_id": 470276157,
    "title": "2022 맥북프로 13 M2 SSD 512GB 16GB 미개봉",
    "region": "하남시 감일동",
    "written_date": "끌올23시간전",
    "manner_temperature": "45.7°C",
    "price": "180만원",
    "content": "스페이스그레이  박스도 안뜯은 미개봉입니다.\n감일순환로 130 감일스윗시티 6단지 거래가능해요",
    "chat_count": "관심9|채팅0|조회149"
  },
  {
    "article_id": 472428630,
    "title": "맥북 전용 한글 2014년 버전 시리얼 넘버 공유",
    "region": "제주시 연동",
    "written_date": "끌올23시간전",
    "manner_temperature": "36.9°C",
    "price": "22,000원",
    "content": "입금 후 바로 시리얼 넘버 공유해드립니다! (한명남음)",
    "chat_count": "관심4|채팅0|조회78"
  },
  {
    "article_id": 474518592,
    "title": "(미개봉 새제품) 2022 맥북 프로13 M2 스페이스그레이",
    "region": "수원시 팔달구 중동",
    "written_date": "23시간전",
    "manner_temperature": "37.3°C",
    "price": "152만원",
    "content": "- 2022년 맥북 프로13 M2 스페이스그레이 256G,8G 미개봉 제품입니다.\n- 구매한지 1주일 되었는데 맥북말고 삼성 노트북 사용하려고해서 당근으로 판매합니다.\n- 직거래 원칙으로하고 안전 위해서 당근페이로 거래하려고 합니다",
    "chat_count": "관심4|채팅0|조회72"
  },
  {
    "article_id": 474521047,
    "title": "M1 맥북 프로 13인치 스페이스 그래이",
    "region": "성북구 석관동",
    "written_date": "23시간전",
    "manner_temperature": "43.3°C",
    "price": "110만원",
    "content": "M1 맥북 프로 8기가 램, 256기가 저장공간\n내 외부 보호필름 부착 후 사용하여서 깨끗합니다!\n약간의 사용감 있어요\n배터리 상태도 좋습니다\n더 자세히 궁금한 점은 얼마든 연락 주세요!\n돌곶이, 외대 앞, 신이문, 한예종 직거래 합니다!\n편하게 연락 주세요-!!😁😁",
    "chat_count": "관심8|채팅2|조회227"
  },
  {
    "article_id": 458500341,
    "title": "맥북 에어13인치",
    "region": "중구 영종동",
    "written_date": "끌올23시간전",
    "manner_temperature": "37.9°C",
    "price": "600,000원",
    "content": "구매20년\n사용횟수5회미만\n풀박\n적응을 할 수 없어 판매합니다\n필요하신분이 데려가세요\n새거나 다름 없고요 인텔입니다\n중고거래 특성상\n환불은 어렵습니다🫥",
    "chat_count": "관심7|채팅3|조회354"
  },
  {
    "article_id": 449025149,
    "title": "2018 맥북프로 15 판매합니다(사테치 허브,인케이스 파우치 포함)",
    "region": "시흥시 거모동",
    "written_date": "끌올23시간전",
    "manner_temperature": "37.1°C",
    "price": "850,000원",
    "content": "깨끗이 사용하였습니다 인케이스 파우치는 새것입니다 사테치 허브 추가(별도판매는 NO^^)합니다.",
    "chat_count": "관심12|채팅2|조회299"
  },
  {
    "article_id": 473081565,
    "title": "2017 맥북프로 13인치 CTO 터치바 팝니다 ~",
    "region": "남양주시 진접읍",
    "written_date": "끌올23시간전",
    "manner_temperature": "39.5°C",
    "price": "710,000원",
    "content": "2017 맥북프로 13인치 CTO 터치바 팝니다 ~\n외관은 생활기스나 ,스티커자국, 작은 찍힘 정도는 있\n지만 떨어뜨리 거나 깨지거나 하는 곳 없이 깨끗하구\n요~ \n시간이 부족해서 판매합니다.우\ni7 3.5ghz,16gb램, 256gbssd, \n문제 하나도 없어요~\n편하게 연락 하세요~",
    "chat_count": "관심3|채팅0|조회47"
  },
  {
    "article_id": 470465064,
    "title": "2022 맥북프로 13인치 m2/ 16gb/ 512gb 팝니다",
    "region": "달서구 두류3동",
    "written_date": "끌올23시간전",
    "manner_temperature": "38.5°C",
    "price": "183만원",
    "content": "애플코리아 정품\n애케플 가입 가능\n공홈가격 233만원\n스페이스 그레이 색상 미개봉\n직거래만 할게요~! \n문의주세요",
    "chat_count": "관심6|채팅1|조회136"
  },
  {
    "article_id": 472092243,
    "title": "맥북 2020 M1 air ssd256 ram 16g",
    "region": "동대문구 답십리제2동",
    "written_date": "끌올23시간전",
    "manner_temperature": "39.0°C",
    "price": "100만원",
    "content": "20년 11월에 했고 집에서만 사용했고 4월 이후로 사용하지 않았습니다. 상태는 A급이라 보시면 됩니다.\n구성은 풀박 구성이고 베터리효율은 99퍼센트입니다.",
    "chat_count": "관심6|채팅1|조회149"
  },
  {
    "article_id": 474519437,
    "title": "M1 맥북 에어 판매합니다 256/16",
    "region": "경주시 현곡면",
    "written_date": "23시간전",
    "manner_temperature": "36.6°C",
    "price": "105만원",
    "content": "구매시기 : 2022년 5월 2일\n배터리 100퍼센트 사이클 12회 품 입니다\n램 16기가 저장소 256gb 품입니다\n사놓고 쓰질 않아서 판매합니다.\n박스 풀입니다",
    "chat_count": "관심4|채팅0|조회65"
  },
  {
    "article_id": 471423898,
    "title": "맥북 프로 M1 13인치 기본형 AppleCare+ 무기스 풀박스 판매",
    "region": "고양시 일산서구 송포동",
    "written_date": "끌올23시간전",
    "manner_temperature": "71.6°C",
    "price": "115만원",
    "content": "맥북 프로 M1 13인치 기본형 AppleCare+ 무기스 풀박스 판매합니다.\n- 애플케어플러스: 2024.3.5\n- 구성품: 풀박스, 케이스(사용감 있으나 깨끗)\n- 배터리 최대성능치: 95%(집에서만 코딩용으로 사용)\n- 미개봉 2차 구매하여 사용하였고, AppleCare+는 기기에 귀속되어 있음(AppleCare+는 한번도 사용 안함)\n기계 특성상 직거래 우선합니다.",
    "chat_count": "관심9|채팅0|조회195"
  },
  {
    "article_id": 474524171,
    "title": "인텔 맥북 프로 16인치 최고사양 팝니다",
    "region": "서구 검암동",
    "written_date": "23시간전",
    "manner_temperature": "37.7°C",
    "price": "175만원",
    "content": "사이클 255\n메모리 32기가\nssd 1테라 스그 충전기랑 본체\n인텔맥 16인치 팝니다\n직거래는 간재울 공원에서 합니다\n네고는 죄송합니다",
    "chat_count": "관심2|채팅0|조회43"
  },
  {
    "article_id": 474517026,
    "title": "맥북프로 2017 13인치 터치바 8gb 256gb",
    "region": "수원시 권선구 금곡동",
    "written_date": "23시간전",
    "manner_temperature": "37.2°C",
    "price": "470,000원",
    "content": "2017 맥북프로 13인치 터치바 모델입니다.\n배터리 사이클 207입니다.\n맥북 초기화시켜놓은 상태입니다.\n트랙패드 터치바 이상 없으며 사용감 조금 있습니다.\n좌측 측면에 흠집 조금 있으나 티는 잘 안납니다.\n구성품은 충전기, 맥북, 박스 입니다.",
    "chat_count": "관심2|채팅0|조회55"
  },
  {
    "article_id": 452843156,
    "title": "19년 맥북프로 터치바 13인치",
    "region": "강남구 역삼동",
    "written_date": "끌올23시간전",
    "manner_temperature": "38.4°C",
    "price": "760,000원",
    "content": "-디스플레이 : Retina 디스플레이, 기본 해상도 2560 x 1600\n-프로세서 : i5-8257U 1.4GHz(3.9GHz)\n-저장장치 : 128GB SSD\n-메모리 : 8GB 2133MHz LPDDR3 온보드 메모리\n-그래픽 : Intel Iris Plus Graphics 645\n-모델명 :MUHQ2KH/A\n-화면크기 :33.7cm\n-화면크기(인치) :13.3\n===============================\n원래 포토샵, 영상편집을 배워보고 싶어 구매했으나 배우지 못하게 되었고, 현재 그램 및 아이패드 보유중인 관계로 판매합니다! \n고사양 프로그램 돌린 적 없이 넷플릭스 등 영상 시청만 주로 했습니다!\n건대입구역에서 직거래 희망합니다 \n(역삼역도 가능하긴 합니당)",
    "chat_count": "관심10|채팅2|조회250"
  },
  {
    "article_id": 465968707,
    "title": "맥북 충전 되는 델 Dell 도킹 스테이션 WD19S 팝니다.",
    "region": "서대문구 북가좌동",
    "written_date": "끌올23시간전",
    "manner_temperature": "99.0°C",
    "price": "145,000원",
    "content": "맥북 충전 되는 델 Dell 도킹 스테이션 WD19S 팝니다.\n유명한 도킹 스테이션으로 180w의 빵빵한 전력으로 C타입 메인 케이블로 맥북(모든 기종)에 연결하면 맥북을 충전함과 동시에 멀티 허브로 사용이 됩니다. \n24년 까지 2월 까지 워런티\n상암동",
    "chat_count": "관심8|채팅0|조회206"
  },
  {
    "article_id": 463638131,
    "title": "M1 맥북 프로 16인치 -> 14인치로",
    "region": "서대문구 북가좌동",
    "written_date": "끌올23시간전",
    "manner_temperature": "99.0°C",
    "price": "336원",
    "content": "M1 맥북 프로 16인치 -> 14인치로 교환 같은 금액끼리\n16인치 3,360,000원 짜리 모델과 \n14인치 3,360,000원 짜리 모델을 바꾸실 분?\n혹시 더 좋은 사양이시면 추가금 교환 가능합니다.~\n지금 쓰시는 성능은 충분한데, 화면이 더 크면 좋겠다 하시는 분이면 딱일 듯 합니다.\n저는 원래 쉘모드 위주하 큰 화면 필요없고, 혹시나 한번씩 나갈때, 16인치가 베터리 훨씬\n오래가고 발열도 훨씬 적어서 같은 사양이라고 해도 발열에 의한 쓰레드가 안 걸리기 때문에 성능은 더 잘나온다고 합니다.\n그외에 저는 14인치의 장점들이 저에게 더 적합하여서 교환을 결심 했습니다. ^^\n그리고 너무나 애지중지 사용하였고, 시작부터 15만원짜리로 전면 필름 씌웠습니다. \n상암동",
    "chat_count": "관심2|채팅2|조회308"
  },
  {
    "article_id": 463637437,
    "title": "M1 맥북 프로 16인치 -> 14인치로",
    "region": "파주시 문발동",
    "written_date": "끌올23시간전",
    "manner_temperature": "99.0°C",
    "price": "336원",
    "content": "M1 맥북 프로 16인치 -> 14인치로 교환 같은 금액끼리\n16인치 3,360,000원 짜리 모델과 \n14인치 3,360,000원 짜리 모델을 바꾸실 분?\n혹시 더 좋은 사양이시면 추가금 교환 가능합니다.~\n지금 쓰시는 성능은 충분한데, 화면이 더 크면 좋겠다 하시는 분이면 딱일 듯 합니다.\n저는 원래 쉘모드 위주하 큰 화면 필요없고, 혹시나 한번씩 나갈때, 16인치가 베터리 훨씬\n오래가고 발열도 훨씬 적어서 같은 사양이라고 해도 발열에 의한 쓰레드가 안 걸리기 때문에 성능은 더 잘나온다고 합니다.\n그외에 저는 14인치의 장점들이 저에게 더 적합하여서 교환을 결심 했습니다. ^^\n그리고 너무나 애지중지 사용하였고, 시작부터 15만원짜리로 전면 필름 씌웠습니다. \n파주출판도시",
    "chat_count": "관심1|채팅1|조회95"
  },
  {
    "article_id": 474509917,
    "title": "미개봉) 맥북 에어 2022년형 m2 8gb 팔아요",
    "region": "천안시 서북구 불당동",
    "written_date": "24시간전",
    "manner_temperature": "44.0°C",
    "price": "136만원",
    "content": "미개봉입니다.  색상은 미드나이트입니다.\n얼마 전 구매했는데  저한테 오버스펙인 것 같아서 판매합니다.",
    "chat_count": "관심3|채팅0|조회68"
  },
  {
    "article_id": 454729966,
    "title": "맥북프로 15” (2017) 최고사양",
    "region": "마포구 아현동",
    "written_date": "끌올23시간전",
    "manner_temperature": "37.1°C",
    "price": "850,000원",
    "content": "2017년에 구매한 맥북프로 입니다.\n사용은 가정에서만 하였습니다.\n사진에도 있지만 화면 아래 약간의 흠집이 있습니다.\n사용에는 전혀 문제가 없습니다.\n사양은 사진으로 남겼고 저장공간은 2TB입니다.\n현재는 Mojave로 사용하고 있는데 원하시면 Monterey로 업해서 드릴 수 있습니다.\n거래는 가능하면 평일 낮에는 합정역, 저녁에는 아현역, 애오개역근방에서 하고 싶습니다.",
    "chat_count": "관심18|채팅4|조회513"
  },
  {
    "article_id": 472092766,
    "title": "맥북 2020 m1 air ssd256 ram16",
    "region": "삼평동 테크노밸리",
    "written_date": "끌올23시간전",
    "manner_temperature": "39.0°C",
    "price": "100만원",
    "content": "20년 11월에 했고 집에서만 사용했고 4월 이후로 사용하지 않았습니다. 상태는 A급이라 보시면 됩니다.\n구성은 풀박 구성이고 베터리효율은 99퍼센트입니다.",
    "chat_count": "관심1|채팅0|조회71"
  },
  {
    "article_id": 468677853,
    "title": "맥북프로 m1 pro 16인치 1TB MK1F3KH/A신품급",
    "region": "관악구 남현동",
    "written_date": "끌올23시간전",
    "manner_temperature": "39.4°C",
    "price": "255만원",
    "content": "풀박(+충전기)\n산지 100일 하루 20분정도 가볍게 강의보고 두번정도 영상 인코딩에 사용\n가볍게 강의보는데 쓰기엔 성능이 과해서 판매합니다.\n배터리 사이클 9\n상세정보는 아래\n (운영 정책에 의한 URL 자동 숨김)",
    "chat_count": "관심4|채팅0|조회188"
  },
  {
    "article_id": 474511679,
    "title": "맥북프로 2019년식 13인치 터치바 스페이스그레이",
    "region": "성남시 분당구 백현동",
    "written_date": "24시간전",
    "manner_temperature": "38.8°C",
    "price": "800,000원",
    "content": "맥북프로 \n구입시기: 2019년 8월\n사양: 맥북프로 터치바 13.3인치 스페이스그레이\n512GB SSD, 8GB RAM 인텔 i5CPU\nThunderbolt 3 포트 2개\n정품 충전기포함\n박스는 없습니다.\n사진과 같이 흠집없이 정말 깨끗하게 사용하였습니다. \n터치바도 100% 정상동작하고 스크린 불량화소 전혀 없습니다.",
    "chat_count": "관심2|채팅0|조회63"
  },
  {
    "article_id": 470152347,
    "title": "M1 맥북프로 16인치 미개봉 판매합니다.",
    "region": "서구 가좌1동",
    "written_date": "끌올23시간전",
    "manner_temperature": "36.8°C",
    "price": "280만원",
    "content": "구매한지는 하루지난 아기입니다.가져가세요!\n직거래만 하겠습니다\n택배사절x\n사양:\nM1 Max 10코어 CPU, 16GPU\n1TB SSD\n16인치 스페이스그레이\n구매방식:구매자와 연락한 후 결정하겠습니다",
    "chat_count": "관심4|채팅1|조회172"
  },
  {
    "article_id": 474522699,
    "title": "맥북프로 2020 13형",
    "region": "부천시 옥길동",
    "written_date": "23시간전",
    "manner_temperature": "36.9°C",
    "price": "950,000원",
    "content": "2020년 10월에 구매 했습니다\n터치바 있구요\n오른쪽 상단에 약간 흠집 있습니다\n사놓고 아이패드만 쓰고 계속 박스에 짱박아놔서 팔아요..\n연락 빨리 주시는 분 위주로 넘기겠습니다\n박스랑 같이 드리구요 충전기 고장나서 없습니다 ㅜ\n160만원에 구매 했습니다\n우측상단 흠집 외엔 하자 없습니다\n쿨거 하시면 90에 해드리겠습니다\n90밑으로 네고 안받습니다",
    "chat_count": "관심0|채팅0|조회34"
  },
  {
    "article_id": 454557126,
    "title": "m1맥북프로13인치를 m2맥북에어로 교환해주실분 있나요",
    "region": "익산시 부송동",
    "written_date": "끌올23시간전",
    "manner_temperature": "37.4°C",
    "price": "1원",
    "content": "m1맥북프로13인치 512g 사용중입니다\nm2맥북에어로 교환해주실분 있나요\n상태에 따라 추가금도 지불하겠습니다",
    "chat_count": "관심0|채팅1|조회99"
  },
  {
    "article_id": 473571773,
    "title": "m1맥북pro 32G 2TB S급 애플케어가입가능 풀박풀구성",
    "region": "송파구 잠실4동",
    "written_date": "끌올24시간전",
    "manner_temperature": "36.5°C",
    "price": "380만원",
    "content": "애플케어 2022/11/7일까지 가입가능합니다. 오픈마켓 구매로 활성화일이 아닌 구입일 60일입니다.\n구입일 2022/9/9일입니다.\n필요한 모든사진 첨부해놓았습니다. 직거래만 가능합니다.\n글로벌 박스안에 애플박스에 있는 모든 구성품 다있습니다. 맥세이프도 정리해서 넣어놓았습니다.\n구매하실분만 연락 부탁드립니다. 구매할 때 구매내역 넘겨드립니다.\n직거래만 가능합니다.",
    "chat_count": "관심2|채팅0|조회86"
  },
  {
    "article_id": 474499480,
    "title": "맥북 에어 m1 기본형 스페이스 그레이",
    "region": "북구 화명동",
    "written_date": "1일전",
    "manner_temperature": "36.5°C",
    "price": "800,000원",
    "content": "오른쪽 끝 모서리 살짝 눌림 있는데 사용이나 성능엔 아무 지장 없습니다\n충전기 어뎁터는 분실하였고 나머지 케이블 정품 상자 등 풀구성품입니다 ! \n나머지 맥북 상태나 배터리 성능 최상입니다",
    "chat_count": "관심2|채팅0|조회108"
  },
  {
    "article_id": 474514586,
    "title": "맥북 프로 M1 16인치 (2021) 스페이스 그레이 / 16GB 512GB",
    "region": "남구 대명동",
    "written_date": "23시간전",
    "manner_temperature": "38.1°C",
    "price": "270만원",
    "content": "PPT 작업 및 과제용으로 사용했습니다.\n10월 15일 기준으로 4개월 15일 실사용 후,\n대체 노트북이 생겨서 판매하려고 합니다.\n힐링쉴드 체인점에서 외관 필름 붙이고 사용했습니다.\n융으로 닦으면서 사용했기에 찍힘 및 기스 없습니다.\n충전기 케이스 및 선 정리 케이스 장착\n충전기 접지 코드 교체 후 사용, 기존 코드도 있습니다.\n충전기 끝부분에 약간의 오염이 있으나 기능문제 ❌\n티는 그렇게 나지 않습니다. ㅠㅠ\n사이클 수 : 162 / 배터리 성능 : 95%\n궁금하신거는 챗 주세요!!\n* 예약은 선금 5만원 잡고 합니다. 가격이 커서 ㅠㅠ *\n* 직거래 우선시 거래하고, 택배거래 가능합니다 *",
    "chat_count": "관심1|채팅0|조회121"
  },
  {
    "article_id": 473544237,
    "title": "맥북프로 m1 13인치 8GB ram 실버 (1TB SSD 저장장치)+애케플",
    "region": "전주시 완산구 서신동",
    "written_date": "끌올1일전",
    "manner_temperature": "42.9°C",
    "price": "160만원",
    "content": "맥북프로 m1 13인치 8GB (1TB SSD 저장장치) \n애플케어플러스 가입(2024년2월) + 케이스\n빨간동그라미 부분 모서리 눌림자국 \n배터리 사이클수 40, 성능 100%",
    "chat_count": "관심8|채팅0|조회140"
  },
  {
    "article_id": 474504733,
    "title": "2019 맥북프로 터치바 4포트 팝니다",
    "region": "유성구 송강동",
    "written_date": "24시간전",
    "manner_temperature": "39.4°C",
    "price": "800,000원",
    "content": "2019 맥북프로입니다. \n거의 사용 안했고 사이클 수 20입니다. \n활용도가 생각보다 적어서 판매합니다. \n매직마우스2 같이 드리고 확장포트도 있습니다. \n네고없이 80에 팝니다. \n찔러보기 사절합니다. \nmac os 모하비로 초기화해서 드리겠습니다.\n박스까지 있으며, \n저렴하게 구입한 쓸만한 슬리브 같이 드립니다.",
    "chat_count": "관심1|채팅0|조회31"
  },
  {
    "article_id": 474501110,
    "title": "맥북프로 2017 13인치 2포트 논터치바",
    "region": "강서구 화곡동",
    "written_date": "1일전",
    "manner_temperature": "36.5°C",
    "price": "350,000원",
    "content": "18년도에 취업하고 샀다가 이직 후 회사 아이맥&맥북만 쓰느라 집에서 활용도가 너무 없는거같아서 방치만 하다가 내놓습니다. \n박스없이 노트북 본체와 충전기만 있고 구매 후 배터리교체를 안해서, 충전기없이 외부에서 사용하실 용도라면 배터리교체 한 번 해주셔야 할 거에요(저는 가끔 충전기 갖고다니며 썼음) 감안해서 35에 내놓습니다.\n- 맥북 프로 2017 13인치\n- 상세스펙은 2번째사진에서 확인요망\n(*현재 몬터레이로 업그레이드함)\n- 저장공간 121G / 배터리사이클 145\n- 상태 : 외관찍힘 거의없으나 미세하게 있을수 있음 \n여닫는 홈파인 부분 위쪽 고무패킹 닳음(사진확인)\n직거래/서울 강서구쪽 5호선 or 2호선라인 협의",
    "chat_count": "관심14|채팅2|조회118"
  },
  {
    "article_id": 468695331,
    "title": "(미사용)맥북프로 M1pro 16인치 16GB / SSD 1TB 애플케어플러스 가입가능",
    "region": "강북구 송중동",
    "written_date": "끌올24시간전",
    "manner_temperature": "60.6°C",
    "price": "275만원",
    "content": "맥북프로 M1pro 16인치 RAM 16GB / SSD 1TB \n고급형 모델입니다.\n단순개봉 미사용품 입니다. (활성화9/28일)\n풀구성품 / 무기스 상태 / 스페이스그레이 색상\n배터리100% 사이클1 \n애플케어 보증기간 ~23/09/27\n애플케어플러스 가입가능합니다. \n직거래는 미아사거리 부근에서 가능합니다. \n상세스팩 -\n10코어 CPU 16코어 GPU 16GB \n통합 메모리 1TB SSD 저장 장치1 \n16코어 Neural Engine \n16형 Liquid Retina XDR 디스플레이 \nThunderbolt 4 포트 3개, HDMI 포트, \nSDXC 카드 슬 롯, MagSafe 3 포트 \nTouch ID 탑재형 Magic Keyboard \nForce Touch 트랙패드 \n140W USB-C 전원 어댑터",
    "chat_count": "관심5|채팅0|조회214"
  },
  {
    "article_id": 474502570,
    "title": "맥북 에어2018",
    "region": "제주시 일도2동",
    "written_date": "1일전",
    "manner_temperature": "37.4°C",
    "price": "500,000원",
    "content": "맥북 에어2018겨울에 산 에어 팜니다 아끼는물건이라서 아끼다가 새거 선물받아서 팝니다",
    "chat_count": "관심6|채팅0|조회112"
  },
  {
    "article_id": 472950464,
    "title": "급매) 에어 m1 512GB 8gb 교육앱 번들 포함",
    "region": "중구 사정동",
    "written_date": "끌올1일전",
    "manner_temperature": "41.5°C",
    "price": "900,000원",
    "content": "파이널컷 로직프로 컴프레셔 등 교육앱 번들 포함 \n맥북에어 m1 512gb 팝니다 풀밗\n20년형입니다 (초기화해서도 파이널컷 깔아드려용)\n구매할때 전신 풀커버 필름 약 20만원 / 파이널컷 로직프로 콤프레셔 등 앱 구매\n이것저것 해서 거의 200만원 가까이 썻구여\n맥북 전용 멀티 리더기도 드려요\n작곡, 영상편집 다 가능하구요, m1 제품은\n어느 정도 인텔제품보다 훨씬 빠릅니다\n생활기스 찍힘 스크래치 있어서 감안하고 올립니다\n내일 구매하시면 내일만 이 가격에 드릴게요",
    "chat_count": "관심2|채팅2|조회101"
  },
  {
    "article_id": 474510657,
    "title": "2019년형 맥북 프로 13인치 스페이스그레이",
    "region": "제주시 아라동",
    "written_date": "24시간전",
    "manner_temperature": "41.4°C",
    "price": "100만원",
    "content": "CPU : 2.4Ghz 쿼드코어\nRAM : 8GB\nSSD : 250GB\n새로운 노트북을 구입해서 판매합니다.\n직업이 프로그래머라 업무용으로만 사용했기 때문에\n불필요한 프로그램 설치하지 않고 깨끗하게 사용했습니다. 성능을 중시했시 때문에 CPU만큼은 2.4Ghz 쿼드코어 최상급 모델입니다.\n단, 직업 특성상 커맨드 키를 많이 눌러서 키보드 칠이 해당 키만 벗겨져 있습니다. 사진 참고바랍니다.\n케이스 씌웠어서 외관의 생활기스는 거의 없다고 봐도 됩니다. 단, 노트북을 열었을 때 왼쪽 하단에 애플워치가 많이 닿아 생긴 자국이 있습니다. 사진 참고바랍니다.\n공장초기화 완료하여 노트북 받으시고 로그인만 하시면 바로 사용가능합니다.\n풀박스 그대로 전달드립니다.\n*쿨거래시 네고 가능합니다.\n*아라아이파크에서 거래 희망합니다.",
    "chat_count": "관심2|채팅0|조회97"
  },
  {
    "article_id": 474505050,
    "title": "M1 맥북프로   512GB 애플케어플러스\n스페이스 그레이",
    "region": "관악구 조원동",
    "written_date": "24시간전",
    "manner_temperature": "53.1°C",
    "price": "110만원",
    "content": "구입시기 : 2021.02\n애플케어 보증 24.02.27까지\nM1 맥북프로 512G  \n램8GB. 애플케어플러스 실버 팝니\n다\nM1 Pro구매 위해 판매합니다\n사용감과 찍힘 있습니다.\n하자는 사진 첨부 했습니다. \n자세히봐야 보여서 최대한 보이는 각도로 찍 었습니다\n직거래는 독산3동 프랑세즈과자점 앞 \n구성품 : 풀박스 (충전기.케이블)\n배터리 사이클 74",
    "chat_count": "관심10|채팅0|조회178"
  },
  {
    "article_id": 433832985,
    "title": "애플 맥북 USB-C 어댑터(adapter) 5 in 1",
    "region": "화성시 영천동",
    "written_date": "끌올24시간전",
    "manner_temperature": "51.5°C",
    "price": "10,000원",
    "content": "맥북 USB-C 어댑터 입니다\n어댑터 하나로 5 in 1 기능이 가능합니다\n HDMI+USB-C+USB3.0×2+PD충전\n한번도 사용 안한 새상품입니다",
    "chat_count": "관심3|채팅0|조회79"
  },
  {
    "article_id": 462660397,
    "title": "맥북 프로 2015 15인치",
    "region": "광진구 자양제2동",
    "written_date": "끌올24시간전",
    "manner_temperature": "39.3°C",
    "price": "420,000원",
    "content": "모든 기능 정상 동작합니다.\n새 맥북을 구매하여 사용 빈도수가 없어 처분합니다.\ni7 2.2GHz / 16gb / 256gb 입니다.\n화면 이상없으며 사진처럼 모서리 필름이 살짝 까져있습니다.\n충전기 케이블 벗겨져 작업해 놓았으며 자는 c to magsafe 사용했습니다. 필요하시면 드리겠습니다.\n자양한강도서관 근처에서 거래합니다.",
    "chat_count": "관심5|채팅2|조회172"
  },
  {
    "article_id": 445879941,
    "title": "2019 맥북프로 16인치 스페이스그레이 1TB 애플케어플러스 CTO모델 핀매합니다.",
    "region": "송파구 가락2동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.3°C",
    "price": "255만원",
    "content": "2020년 2월경 구입한 2019년 맥북프로 16인치 cto 모델 판매합니다.\nCPU : 2.3Ghz 8코어 i9\nRAM : 32GB\n그래픽 : 인텔 내장 그래픽 & 라데온 5500m\n용량 : 1TB\n풀박구성입니다. \n애플케어플러스 적용된 상태입니다. \n보증기간은 2023년 04월 13일까지입니다.\n하판은 2021년 7월에 무상수리 받아서 거의 새것이라 보면 됩니다.  원하시면 작업승인서 보내드릴게요!\n상판은 디스플레이에 먼지 유입이 있어서 2022년 8월 10일 교체 완료 했습니다. 이것도 원하시면 작업승인서 보여두릴게요!\nm1칩의 호환성 문제가 아직 남아있는 상태에서 인텔맥의 마지막 16인치 모델은 매력적이라 생각됩니다. \n직거래 위주로 하고, 원하시면 반품없는 택배거래 가능합니다. \n송파부근이면 제가 이동하겠습니다. \n연락주세요",
    "chat_count": "관심4|채팅1|조회387"
  },
  {
    "article_id": 472198077,
    "title": "펭수파우치 13인치 팝니다! (lg그램,삼성노트북,맥북프로 호환)",
    "region": "영등포구 당산동3가",
    "written_date": "끌올24시간전",
    "manner_temperature": "45.5°C",
    "price": "9,500원",
    "content": "선물받았는데 펭수 팬이 아니라 \n써보려고했는데 눈이 초큼 부담스로어서,,\n펭수팬분들이 싸게 가져가시라고 올립니당 \n참고로 아이패드도 들어가용\n12.5엿나 제꺼 들어가용,,\n영등포구청역 3번출구 앞 거래 \n(팔릴때까지 글 내리지않습니다)",
    "chat_count": "관심3|채팅0|조회49"
  },
  {
    "article_id": 426674986,
    "title": "맥북 프로 MacBook Pro (15-inch, Early 2013) 판매 합니다",
    "region": "금천구 시흥제4동",
    "written_date": "끌올21일전",
    "manner_temperature": "39.0°C",
    "price": "400,000원",
    "content": "MacBook Pro (Retina, 15-inch, Early 2013) \n프로세서 2.7 GHz 쿼드 코어 Intel Core i7 \n메모리 16GB 1600 MHz DDR3 \n그래픽 Intel HD Graphics  ***-****-**** MB\n스토리지 500 GB\n사이클 수 321\n*처음 맥 입문자 분들께 추천 드립니다. \n*거래 전 초기화해서 드리겠습니다.\n*외장 스피커 정상 작동\n*디스플레이, 와이파이, 블루투스 정상 작동 \n*구성품 맥북프로 + 충전기 (박스 X) \n*긁힘 및 제품 상태는 사진 참고\n- 직거래 원합니다!",
    "chat_count": "관심13|채팅3|조회465"
  },
  {
    "article_id": 421135134,
    "title": "애플 맥북 아이맥 매직키보드 전용 키스킨 판매",
    "region": "용인시 수지구 상현동",
    "written_date": "끌올1일전",
    "manner_temperature": "48.2°C",
    "price": "2,000원",
    "content": "제건 맥북 최신형인데 모르고 구형으로 구매한거같네요\n뜯어본후라 반품이 불가해서 부득이하게 당근에 판매해요. 실사 올려놓았으니 사진 참고하시고 필요하신분 저렴하게 가져가세요! \n상현역 직거래 및 반값택배 (본인 부담시 가능)",
    "chat_count": "관심2|채팅0|조회237"
  },
  {
    "article_id": 445880532,
    "title": "2019 맥북프로 16인치 스페이스그레이 1TB 애플케어플러스 CTO모델 판매합니다.",
    "region": "용인시 수지구 죽전1동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.3°C",
    "price": "255만원",
    "content": "2020년 2월경 구입한 2019년 맥북프로 16인치 cto 모델 판매합니다.\nCPU : 2.3Ghz 8코어 i9\nRAM : 32GB\n그래픽 : 인텔 내장 그래픽 & 라데온 5500m\n용량 : 1TB\n풀박구성입니다. \n애플케어플러스 적용된 상태입니다. \n보증기간은 2023년 04월 13일까지입니다.\n하판은 2021년 7월에 무상수리 받아서 거의 새것이라 보면 됩니다.  원하시면 작업승인서 보내드릴게요!\n상판은 디스플레이에 먼지 유입이 있어서 2022년 8월 10일 교체 완료 했습니다. 이것도 원하시면 작업승인서 보여두릴게요!\nm1칩의 호환성 문제가 아직 남아있는 상태에서 인텔맥의 마지막 16인치 모델은 매력적이라 생각됩니다. \n직거래 위주로 하고, 원하시면 반품없는 택배거래 가능합니다. \n죽전부근이면 제가 이동하겠습니다. \n연락주세요",
    "chat_count": "관심3|채팅1|조회459"
  },
  {
    "article_id": 474503218,
    "title": "맥북프로 17년식 15인치",
    "region": "서구 암남동",
    "written_date": "24시간전",
    "manner_temperature": "38.4°C",
    "price": "750,000원",
    "content": "사용을 안해서 판매합니다!\n이유있는 네고 해드려요☺️",
    "chat_count": "관심4|채팅0|조회39"
  },
  {
    "article_id": 473182622,
    "title": "애플 맥북 m2 에어 기본형",
    "region": "안산시 상록구 본오3동",
    "written_date": "끌올1일전",
    "manner_temperature": "40.1°C",
    "price": "130만원",
    "content": "10/6일 구매 실버색상 에눌안됩니다 s급",
    "chat_count": "관심0|채팅0|조회103"
  },
  {
    "article_id": 474504395,
    "title": "2019 맥북프로 팝니다(16인치)",
    "region": "영암군 삼호읍",
    "written_date": "24시간전",
    "manner_temperature": "36.5°C",
    "price": "180만원",
    "content": "사용도가 너무적어 판매하려합니다.\n사용도가 적다보니 컨디션은 너무 좋아요.\n마지막 터치바라고 하더라고요^^\n애플마우스도 같이 드립니다",
    "chat_count": "관심1|채팅0|조회62"
  },
  {
    "article_id": 473522926,
    "title": "새상품급 맥북 에어 m2 실버 팝니다 노트북",
    "region": "북구 용봉동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.2°C",
    "price": "134만원",
    "content": "기스 흠집 찍힘 등 하나도 없고\n배터리 사이클2회에 효율100% 입니다\n한두번 써보고 안쓰고 있는 상태입니다\n박스있고, 충전기 미사용이고 케이블 1번 사용했습니다",
    "chat_count": "관심5|채팅1|조회204"
  },
  {
    "article_id": 472083510,
    "title": "맥북프로 2017 기본형",
    "region": "부천시 중1동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "400,000원",
    "content": "-2018년 구매\n-배터리사이클 86\n-생활 흠집(열고 닫을 때 손 닿는 부분), 사진과 같이 일부 파인 부분, 전체적으로 사용감 있습니다.\n-구성품: 충전기, 케이블   *박스 x\n-중동 미리내마을 주위 직거래 희망(주말 가능)",
    "chat_count": "관심4|채팅0|조회226"
  },
  {
    "article_id": 474497593,
    "title": "22/8구매) 맥북 에어 m1 13형 256GB 실버 S급 판매",
    "region": "강남구 신사동",
    "written_date": "1일전",
    "manner_temperature": "36.8°C",
    "price": "105만원",
    "content": "안녕하세요 맥북에어m1 13형 256GB 실버 S급 판매합니다. \n(맥북에어 M1칩 13형 256GB Space Gray -\nMGN63KH/A) \n22년 8월에 구매해서 유튜브 몇번 보고 열어보지도 않은 거의 새상품입니다.\n풀박스 상태입니다.",
    "chat_count": "관심4|채팅0|조회54"
  },
  {
    "article_id": 474488947,
    "title": "22/8구매)맥북 에어 m1 13형 256GB 실버 S급 판매",
    "region": "용인시 수지구 성복동",
    "written_date": "1일전",
    "manner_temperature": "38.0°C",
    "price": "105만원",
    "content": "안녕하세요 맥북에어m1 13형 256GB 실버 S급 판매합니다\n(맥북에어 M1칩 13형 256GB Space Gray - MGN63KH/A)\n22년 8월에 구매해서 유튜브 몇번 보고 열어보지도 않은 거의 새상품입니다.\n풀박스 상태입니다",
    "chat_count": "관심2|채팅0|조회60"
  },
  {
    "article_id": 474488079,
    "title": "2021 m1 Pro 맥북 프로 14 + 매직마우스1 풀박스 팝니다",
    "region": "용인시 처인구 역북동",
    "written_date": "1일전",
    "manner_temperature": "36.5°C",
    "price": "210만원",
    "content": "M1 Pro 이고 공홈상 아무 옵션 추가 없이 샀습니다\n색깔은 스페이스 그레이 입니다\n올  5월 21일에 구매해서 \n5개월 정도 썼고 외관상 하자 없습니다\n충전기 케이블은 거의 안썼고 풀박스에요\n매직마우스도 같이 업어가세요",
    "chat_count": "관심0|채팅0|조회65"
  },
  {
    "article_id": 474482093,
    "title": "맥북프로 m1 max 미개봉 팝니다용",
    "region": "용인시 기흥구 중동",
    "written_date": "1일전",
    "manner_temperature": "37.3°C",
    "price": "2,000원",
    "content": "미개봉 상품입니다.\n별다른 설명은 필요 없고 가격은 370만원 입니당\n직거래 장소는 초당역 인근입니다.",
    "chat_count": "관심0|채팅0|조회38"
  },
  {
    "article_id": 468847786,
    "title": "벨킨 맥북 미니dp to hdmi",
    "region": "중구 회현동",
    "written_date": "끌올1일전",
    "manner_temperature": "42.1°C",
    "price": "10,000원",
    "content": "맥북 외부 디스플레이\n연결에 필요한 벨킨 어댑터입니다. \n사용감 많지 않고 \n작동에 문제 없습니다. \n회현역 인근 직거래 가능해요. 연락주세요",
    "chat_count": "관심7|채팅1|조회116"
  },
  {
    "article_id": 451771275,
    "title": "맥북프로 m1 14인치 32G 32기가 1TB 1테라",
    "region": "용인시 처인구 남사읍",
    "written_date": "끌올1일전",
    "manner_temperature": "37.8°C",
    "price": "280만원",
    "content": "미개봉 새제품\n상세스펙은 첨부된 사진의 스펙을 확인해 주세요\n한숲시티에서 직거래 원합니다",
    "chat_count": "관심8|채팅2|조회377"
  },
  {
    "article_id": 471411115,
    "title": "퍼니메이드 맥북 아이패드 파우치",
    "region": "고양시 덕양구 능곡동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.6°C",
    "price": "8,000원",
    "content": "세번 사용해서 상태 좋아요.\n11~12.9인치 수납 가능합니다~\n방수되고, 스펀지로 튼튼해요.\n정가 대비 엄청 저렴히 올립니다.",
    "chat_count": "관심9|채팅0|조회97"
  },
  {
    "article_id": 472382744,
    "title": "맥북 256 (뉴맥북 레티나 12인치 2015, 배터리사이클 86)",
    "region": "영등포구 여의도동",
    "written_date": "5일전",
    "manner_temperature": "39.1°C",
    "price": "350,000원",
    "content": "2015년형 뉴맥북 실버 입니다. \n12인치로 휴대성은 LG그램보다 좋고\n간편작업시 매우 편리합니다\n인터넷 서칭용, 넷플릭스 용으로 사용하여, 오픈부위(렌즈 위) 고무닳음 외에는 찍힘이나 키보드까짐 등 일절 없습니다. \n(*뒷면에는 접이식 거치대 부착되어 있고 투명 하드케이스 착용했습니다. 거치대 제거해도 부착부위에 아무런 자국 안남습니다.)\n256기가에 배터리 사이클은 86회입니다.\n직거래는 여의도역이나 국회의사당역, 여의나루역 가능하고 택배는 따로 연락주세요.",
    "chat_count": "관심3|채팅1|조회85"
  },
  {
    "article_id": 474497363,
    "title": "맥북 에어 2013 팝니다",
    "region": "울주군 범서읍",
    "written_date": "1일전",
    "manner_temperature": "46.1°C",
    "price": "200,000원",
    "content": "맥북 에어 팝니다\n생활 기스 제외 큰 기스 없이 깨끗 합니다\n예민하신 분은 패스해주세요\n사용 횟수도 별로 없어서 배터리도 좋습니다(사진 참고)\n구성품은 맥북 충전기 케이스 입니다\n거래는 낮에는 시청에서 가능 하고 저녁엔 천상에서 가능 합니다\n터무니 없는 에눌 채팅 무시합니다\n거래하실 분만 연락 주세요",
    "chat_count": "관심2|채팅0|조회122"
  },
  {
    "article_id": 470354962,
    "title": "맥북 프로 2019 i9 15인치 터치바 풀박",
    "region": "유성구 원내동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.2°C",
    "price": "110만원",
    "content": "풀박스 이구요 상태는 A급 입니다!\n구성품은 어뎁터랑 충전선 다 포함이구요 \n깨짐,파손, 스크래치 없습니다!!\n음악&영상 작업때문에 고사양으로 맞췄던 제품 입니다\n적당한 선에서 에눌 받습니다!\n (운영 정책에 의한 URL 자동 숨김)  2.3GHz 8코어 Intel Core i9 \n메모리: 16GB\n저장공간: 500GB\n사이클수: 53\n색상: 실버\n크기: 15인치\n년도: 2019년",
    "chat_count": "관심9|채팅0|조회94"
  },
  {
    "article_id": 472382744,
    "title": "맥북 256 (뉴맥북 레티나 12인치 2015, 배터리사이클 86)",
    "region": "영등포구 여의도동",
    "written_date": "5일전",
    "manner_temperature": "39.1°C",
    "price": "350,000원",
    "content": "2015년형 뉴맥북 실버 입니다. \n12인치로 휴대성은 LG그램보다 좋고\n간편작업시 매우 편리합니다\n인터넷 서칭용, 넷플릭스 용으로 사용하여, 오픈부위(렌즈 위) 고무닳음 외에는 찍힘이나 키보드까짐 등 일절 없습니다. \n(*뒷면에는 접이식 거치대 부착되어 있고 투명 하드케이스 착용했습니다. 거치대 제거해도 부착부위에 아무런 자국 안남습니다.)\n256기가에 배터리 사이클은 86회입니다.\n직거래는 여의도역이나 국회의사당역, 여의나루역 가능하고 택배는 따로 연락주세요.",
    "chat_count": "관심3|채팅1|조회85"
  },
  {
    "article_id": 474481696,
    "title": "맥북 프로 m1 13인치",
    "region": "시흥시 신천동",
    "written_date": "1일전",
    "manner_temperature": "37.9°C",
    "price": "140만원",
    "content": "작년 10월 구매\n실사용 10회 미만\n배터리 상태 100프로 입니다. \n직거래 입니다\n박스 o\n충전기 o\nc type 연장(?)젠더\n애플 매직마우스 (충전선 케이블 x)",
    "chat_count": "관심1|채팅0|조회63"
  },
  {
    "article_id": 474481308,
    "title": "맥북프로 m1 pro 미개봉 팝니다용~",
    "region": "용인시 기흥구 중동",
    "written_date": "1일전",
    "manner_temperature": "37.3°C",
    "price": "2,000원",
    "content": "맥북프로 미개봉 상품입니다.\n미개봉이라 다른 설명은 필요가 없고..\n가격은 270만원 입니당\n직거래 장소는 초당역 인근입니다~~^^",
    "chat_count": "관심0|채팅0|조회47"
  },
  {
    "article_id": 464537467,
    "title": "맥북 프로 2014 13인치 팝니다",
    "region": "안성시 공도읍",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "430,000원",
    "content": "2014 mid\nCPU : i7\nRAM : 16GB\nSSD : 512GB\n그래픽 : Intel Iris 1536MB\n전원 사이클 : 275\n특이사항 : 2022년 새 디스플레이로 교체하여 상태 매우 깨끗합니다.\n맥북 입문용으로 충분합니다. 360도 회전되는 거치대까지 함께 드립니다!",
    "chat_count": "관심13|채팅3|조회378"
  },
  {
    "article_id": 474498838,
    "title": "맥북프로 14 스페이스 그레이 미개봉",
    "region": "마포구 노고산동",
    "written_date": "1일전",
    "manner_temperature": "49.8°C",
    "price": "215만원",
    "content": "맥북프로 14인치 스페이스 그레이 미개봉품입니다.\n기본형입니다.\n신촌역에서 거래합니다.\nM1 pro 8core cpu / 14core gpu / 메모리 16GB / 512GB SSD",
    "chat_count": "관심4|채팅0|조회57"
  },
  {
    "article_id": 468420924,
    "title": "Apple 맥북 에어 13 스페이스 그레이 13.3 M1 256GB RAM 16GB 미개봉 새상품 129에 팝니다.",
    "region": "구로구 구로동",
    "written_date": "끌올1일전",
    "manner_temperature": "46.4°C",
    "price": "129만원",
    "content": "Apple 맥북 에어 13 스페이스 그레이 13.3 M1 256GB RAM 16GB 미개봉 새상품 129에 팝니다.\n제조년월 2022.07\n구로2동 집앞으로 와주시면 129\n구로역 129.5\n택배 130\n파손면책동의 시 택배 거래 가능\n미개봉 새상품으로 하자 발생 시, 제조업체 as센터 규정 준하여 as센터 가셔서 직접 처리 하셔야합니다.\n개봉 시 상품가치 하락으로\n반품/환불 절대 불가",
    "chat_count": "관심6|채팅0|조회200"
  },
  {
    "article_id": 474483735,
    "title": "맥북 2020 스페이스그레이 256g m1",
    "region": "서구 월평2동",
    "written_date": "1일전",
    "manner_temperature": "36.1°C",
    "price": "850,000원",
    "content": "애플실리콘 m1 맥북에어 스페이스 그레이\n프로세서 : apple silicon m1\n메모리 : 8GB\n저장장치 : 256GB\n배터리 사이클 : 9\n상태 : 외부 및 내부 필름 부착및 밑부분 케이스 부착 및 키보드 스킨, 그리고 위에 상판 살짝 찍힘잇습니다\n구성품 : 박스, 충전기, 충전 케이블, 본체\n직거래는 월평동이며 초기화후 전달 드립니다 \n사놓고 안쓰다 그냥 내놓습니다.. 130만원 주고삿엇습니다 택배가능합니다",
    "chat_count": "관심3|채팅0|조회92"
  },
  {
    "article_id": 467878577,
    "title": "(가격내림-마지막가격)22년 맥북프로m2 13인치 512GB 실버 판매합니다^^",
    "region": "나성동",
    "written_date": "끌올1일전",
    "manner_temperature": "41.0°C",
    "price": "165만원",
    "content": "맥북프로13인치 512GB 실버 미개봉 판매합니다^^\n직거래만 가능합니다~!",
    "chat_count": "관심3|채팅1|조회225"
  },
  {
    "article_id": 474491478,
    "title": "맥북 프로 14 m1 pro 실버 기본형 애케플 팝니다",
    "region": "수원시 권선구 호매실동",
    "written_date": "1일전",
    "manner_temperature": "38.0°C",
    "price": "205만원",
    "content": "제품명 : 맥북프로14 m1pro 실버 16/512\n구성품 : 풀박스, 파우치, 키스킨\n구매일자 : 2021년 1월 17일\n사이클 수 : 92\n찍힘이나 큰기스 없음\n애플케어플러스 양도가능\nCU 수원금곡점 앞에서 거래가능합니다.",
    "chat_count": "관심0|채팅0|조회48"
  },
  {
    "article_id": 473062248,
    "title": "2019 맥북프로 15인치 256GB 팝니다.",
    "region": "수원시 영통구 영통동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "110만원",
    "content": "2019년 단종전 마지막에 산 모델입니다.\n2019 맥북프로 15인치 256GB 모델입니다.\n상세 스펙 및 상태는 사진과 동일하구요, 미세 찍힘 몇군데있으나 찌그러지거나 한건 아닙니다\n생활기스 당연히 있구요.\n배터리 사이클 176입니다.\n구성품\n- 맥북\n- 충전기( 어뎁터 + 케이블 )\n- 맥북 박스\n- 맥북 택배 포장 박스",
    "chat_count": "관심1|채팅0|조회54"
  },
  {
    "article_id": 452275800,
    "title": "맥북프로 2015 13인치 2.9GHz i5/500GB/16GB",
    "region": "용인시 수지구 상현2동",
    "written_date": "끌올1일전",
    "manner_temperature": "44.2°C",
    "price": "380,000원",
    "content": "맥북프로 레티나 2015 early 13인치 제품 판매합니다.\n겉면에 스크래치 조금 있습니다. 2번, 3번 사진 참고해주세요.\n충전선도 조금 바랬습니다 :)\n애플공홈에서 업그레이드해서 구입한 제품이라 SSD와 RAM 모두 여유있습니다. 부트캠프 설치해서 윈도우랑 같이 쓰기 넉넉해요.\n사양은 CPU 2.9GHz i5 / SSD 500GB / RAM 16GB\n배터리 사이클은 422네요.\n가격이 있어서 직거래만 가능합니다.\n상현2동 주민센터 근처에서 거래합니다.",
    "chat_count": "관심17|채팅1|조회528"
  },
  {
    "article_id": 450299723,
    "title": "2019 맥북프로16 CTO i9 램32 1tb 애플케어플러스",
    "region": "서대문구 충현동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.9°C",
    "price": "250만원",
    "content": "8코어 인텔 i9\n램 32\n그래픽 AMD Radeon pro 5500\n1tb 사양입니다\n애케플 넉넉하게 남았고 배터리도 멀쩡합니다\n풀박이고 모든 구성품 다 드립니다 \n기기 깨끗하게 쓰는 편이라 상태 좋고 밑에 까진부분은 처음 살때부터 그랬는데 cto라 교환 오지게 오래걸려서 걍 썼습니다 애플케어 횟수 모두 남아있습니다\n어느정도 가격 조정 가능합니다",
    "chat_count": "관심8|채팅0|조회307"
  },
  {
    "article_id": 468638402,
    "title": "맥북 16인치 2019년식 최고사양",
    "region": "청주시 서원구 성화.개신.죽림동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "420만원",
    "content": "2019년도에 구매 했고, 사용을 거의 하지 않았습니다.\n키보드, 패드, 마우스도 함께 드리도록 할께요!\n가격 조율 가능합니다.",
    "chat_count": "관심2|채팅1|조회172"
  },
  {
    "article_id": 472152018,
    "title": "맥북  2016 12인치 256GB 로즈골드 팝니다",
    "region": "서구 가정1동",
    "written_date": "끌올1일전",
    "manner_temperature": "44.9°C",
    "price": "380,000원",
    "content": "맥북 2016 12인치 256GB 로즈골드 팝니다. \n투명케이스를 끼고 사용하여 외관상에는 특별한  문제가 없습니다!  깔끔 합니다.\n기능 및  내부에도 별다른  문제  없습니다.\n구성은 맥북 +정품충전기+노트북 받침대+투명케이스\n휴대하기  정말  가벼운  무게로  가지고 다니기 좋습니다. \n거래는  직거래만  원하며 구매하실분은 연락주세요.\n쿨거래시 네고 가능합니다!",
    "chat_count": "관심2|채팅1|조회59"
  },
  {
    "article_id": 474495581,
    "title": "맥북2019 15인치 고급형 팝니다",
    "region": "남양주시 진건읍",
    "written_date": "1일전",
    "manner_temperature": "37.6°C",
    "price": "130만원",
    "content": "진짜 조심조심 썼습니다 찔러보기 괜찮고요 \n15인치\n16GB\n250GB입니다\n가이클 수는 41\n언제샀는지는 기억 안나지만 맥북 사놓고 쓸일이 없어서 내놓습니다",
    "chat_count": "관심1|채팅0|조회24"
  },
  {
    "article_id": 450300562,
    "title": "2019 맥북프로16 CTO i9 램32 1tb 애플케어플러스",
    "region": "강남구 청담동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.9°C",
    "price": "250만원",
    "content": "8코어 인텔 i9\n램 32\n그래픽 AMD Radeon pro 5500\n1tb 사양입니다\n애케플 넉넉하게 남았고 배터리도 멀쩡합니다\n풀박이고 모든 구성품 다 드립니다 \n기기 깨끗하게 쓰는 편이라 상태 좋고 밑에 까진부분은 처음 살때부터 그랬는데 cto라 교환 오지게 오래걸려서 걍 썼습니다 애플케어 횟수 모두 남아있습니다\n어느정도 가격 조정 가능합니다",
    "chat_count": "관심9|채팅0|조회244"
  },
  {
    "article_id": 426562896,
    "title": "맥북 에어 13인치 2015 (i5 8G 256G)",
    "region": "성남시 분당구 백현동",
    "written_date": "끌올1일전",
    "manner_temperature": "50.9°C",
    "price": "280,000원",
    "content": "i5 1.6G . 8G . 256G 스펙입니다\n배터리 관리를 잘해서 최대충전용량이 6500 넘습니다\n상태도 깨끗합니다 \n맥세이프도 기존보다 더 좋은 85W 짜리로 드립니다",
    "chat_count": "관심17|채팅2|조회264"
  },
  {
    "article_id": 474473482,
    "title": "맥북 프로14 M1 pro 기본형 실버 신품급 판매합니다.",
    "region": "마포구 합정동",
    "written_date": "1일전",
    "manner_temperature": "57.8°C",
    "price": "194만원",
    "content": "맥북 프로14 M1 pro 기본형 실버 신품급 판매합니다. \n사진처럼 보증기간은 23년 9월 8일까지입니다. 제조년월은 22년 8월입니다. 애플케어플러스 가입가능합니다. \n사양은 램16기가, ssd512기가입니다. 구성품 모두 있으며, 개봉하고 몇 번만 사용한 신품급입니다.",
    "chat_count": "관심3|채팅0|조회67"
  },
  {
    "article_id": 454352195,
    "title": "맥북프로 13\" (2020)",
    "region": "청도군 풍각면",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "150만원",
    "content": "⚠️⚠️⚠️사양부터 확인해주세요⚠️⚠️⚠️\n​\n​\n​\n생활기스는 동그라미친 곳 외에는 없구여\n​\n막상 보셔도 티가 잘 안나요\n​\n사진 확대해셔 보셔야할거예요 \n​\n​\n​\n​\n​\n구매날짜 : 21년 5월\n​\n명칭 : 맥북프로13인치\n​\n제조연월 :2020년\n​\n모델명 : A2251\n​\n사양 : 사진에 첨부된 사양과 동일합니다\n​\n​\n​\n구매했을당시 300만원 초반이구요 \n​\n대구 동성로에  애플매장에서  직접 구매 했습니다\n​\n가격 많이 깎았습니다 주저말고 연락주세요 📞📞📞\n​\n(대구 전지역가능)\n(대구 외 택배발송)",
    "chat_count": "관심1|채팅0|조회93"
  },
  {
    "article_id": 471030685,
    "title": "맥북프로 13 m1 256g 기본옵션 스페이스그레이 팝니다",
    "region": "파주시 운정3동",
    "written_date": "끌올1일전",
    "manner_temperature": "40.0°C",
    "price": "120만원",
    "content": "21년 3월 첫 구매했습니다\n박스 그대로 가지고있습니다\n사진과같이 기스는 눈으로 자세히봐야 보이는거 하나뿐입니다\n노트북파우치 함께 드려요",
    "chat_count": "관심1|채팅0|조회138"
  },
  {
    "article_id": 441348585,
    "title": "맥북 프로 Mid 2012 고급형 13인치 i7 8GB 1테라",
    "region": "미추홀구 용현동",
    "written_date": "끌올1일전",
    "manner_temperature": "42.5°C",
    "price": "300,000원",
    "content": "맥북 프로 Mid 2012 고급형 13인치 i7 8GB 1테라\n하자 : 전면부 찍힘 있음.\n저장장치 1테라로 업그레이드.\n맥 입문용으로\n전시몰 구매 후 조금 사용 하다가\n최신맥북 교체로 판매.\n입문용 추천.",
    "chat_count": "관심5|채팅2|조회450"
  },
  {
    "article_id": 474477987,
    "title": "맥북 에어 13인치 (early 2015)",
    "region": "용인시 기흥구 보정동",
    "written_date": "1일전",
    "manner_temperature": "37.9°C",
    "price": "380,000원",
    "content": "하드 케이스 끼고 사용해서 정말 깨끗합니다. 문서 작성이나 검색용으로 이용했어요. os는 Monterey입니다. 원하시면 케이스도 같이 드립니다. 충전기도 같이 드려요!",
    "chat_count": "관심3|채팅0|조회54"
  },
  {
    "article_id": 441348585,
    "title": "맥북 프로 Mid 2012 고급형 13인치 i7 8GB 1테라",
    "region": "미추홀구 용현동",
    "written_date": "끌올1일전",
    "manner_temperature": "42.5°C",
    "price": "300,000원",
    "content": "맥북 프로 Mid 2012 고급형 13인치 i7 8GB 1테라\n하자 : 전면부 찍힘 있음.\n저장장치 1테라로 업그레이드.\n맥 입문용으로\n전시몰 구매 후 조금 사용 하다가\n최신맥북 교체로 판매.\n입문용 추천.",
    "chat_count": "관심5|채팅2|조회450"
  },
  {
    "article_id": 468999134,
    "title": "맥북 프로 M1 13인치 1TB 고급형 애플케어플러스가입완료",
    "region": "서구 월평동",
    "written_date": "끌올1일전",
    "manner_temperature": "43.6°C",
    "price": "230만원",
    "content": "작년 여름에 매장가서 새제품구매후 거의 사용을 안했습니다\n상태는 A급이며 전체보호필름 이랑 키보드 필름 애프케어플러스도 가입되있습니다\n자세한 사향은 사진에 올려놨습니다\n현금이 필요하여 급쳐하는거라 쿨거래시 약간의 네고는 가능합니다",
    "chat_count": "관심0|채팅0|조회193"
  },
  {
    "article_id": 474473482,
    "title": "맥북 프로14 M1 pro 기본형 실버 신품급 판매합니다.",
    "region": "마포구 합정동",
    "written_date": "1일전",
    "manner_temperature": "57.8°C",
    "price": "194만원",
    "content": "맥북 프로14 M1 pro 기본형 실버 신품급 판매합니다. \n사진처럼 보증기간은 23년 9월 8일까지입니다. 제조년월은 22년 8월입니다. 애플케어플러스 가입가능합니다. \n사양은 램16기가, ssd512기가입니다. 구성품 모두 있으며, 개봉하고 몇 번만 사용한 신품급입니다.",
    "chat_count": "관심3|채팅0|조회67"
  },
  {
    "article_id": 474477987,
    "title": "맥북 에어 13인치 (early 2015)",
    "region": "용인시 기흥구 보정동",
    "written_date": "1일전",
    "manner_temperature": "37.9°C",
    "price": "380,000원",
    "content": "하드 케이스 끼고 사용해서 정말 깨끗합니다. 문서 작성이나 검색용으로 이용했어요. os는 Monterey입니다. 원하시면 케이스도 같이 드립니다. 충전기도 같이 드려요!",
    "chat_count": "관심3|채팅0|조회54"
  },
  {
    "article_id": 469636433,
    "title": "A2159맥북프로 2019 13인치 부품용",
    "region": "관악구 신림동",
    "written_date": "끌올1일전",
    "manner_temperature": "43.7°C",
    "price": "380,000원",
    "content": "메인보드 고장으로 부품용으로 판매합니다",
    "chat_count": "관심5|채팅3|조회280"
  },
  {
    "article_id": 474473261,
    "title": "맥북 프로14 M1 pro 기본형 실버 신품급 판매합니다.",
    "region": "마포구 망원제1동",
    "written_date": "1일전",
    "manner_temperature": "57.8°C",
    "price": "194만원",
    "content": "맥북 프로14 M1 pro 기본형 실버 신품급 판매합니다. \n사진처럼 보증기간은 23년 9월 8일까지입니다. 제조년월은 22년 8월입니다. 애플케어플러스 가입가능합니다. \n사양은 램16기가, ssd512기가입니다. 구성품 모두 있으며, 개봉하고 몇 번만 사용한 신품급입니다.",
    "chat_count": "관심2|채팅0|조회31"
  },
  {
    "article_id": 474475865,
    "title": "잘사용한 맥북 2015년 고급형 ..27만",
    "region": "광주시 경안동",
    "written_date": "1일전",
    "manner_temperature": "37.0°C",
    "price": "270,000원",
    "content": "잘사용한 맥북프로 13인치입니다\n구입은 2016년입니다\n기본사양은 사진에 나와있습니다\n배터리도 4시간 사용됩니다\n생활기스외에는 아주깨끗합니다\n박스풀셋이고 킨스킨과 파우치는 미사용입니다\n좋은주인을 기다려봅니다",
    "chat_count": "관심2|채팅0|조회63"
  },
  {
    "article_id": 474483692,
    "title": "2021 맥북프로 16인치 + 매직키보드 & 마우스 스페이스그레이! 힐링쉴드 보호필름 전체 입힘",
    "region": "용인시 처인구 남사읍",
    "written_date": "1일전",
    "manner_temperature": "41.2°C",
    "price": "329만원",
    "content": "힐링쉴드 전체 보호중인 2021 맥북프로 16인치 + 매직키보드 & 마우스 스페이스그레이!\n2022년 1월 2일 410만원(애플케어+ 포함) \n쿠팡 로켓 배송으로 주문했습니다\n스페이스 그레이 제품이며 구매당시 박스 보관중입니다. 개봉하자마자 힐링쉴드 제품으로 전체 보호필름 장착했습니다. 상태는 그냥 새거라고 보시면 됩니다. 필름으로 전체 보호중이라 싫으시면 띄시면 됩니다. \n유튜브 시작하려고 구매했는데 장비욕심이.. 과했네요.\n애플케어+ 가입되어있습니다\n힐링쉴드 보호필름 여분도 필요하시면 드리겠습니다\n추가로 애플 매직마우스와 매직키보드도요! \n연락주세요😎",
    "chat_count": "관심1|채팅0|조회57"
  },
  {
    "article_id": 472053369,
    "title": "맥북프로 2017 논터치 128g 8g 기본형 팝니다",
    "region": "서구 검암동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "300,000원",
    "content": "3~4년전에 구매했던 맥북팝니다 (시기가 기억나질않네요 ㅋ)\n모서리에 약간의 생활 찍힘을 제외하고 깨끗합니다\n단 액정보호지를 안 붙였더니, 액정에 키보드 기스가 나있습니다 ㅠㅠ\n배터리 싸이클이랑 사양은 사진을 참조하시면 됩니다\n박스 풀셋입니다\n아무래도 연식이 좀 되다보니, 감안하고 거래 부탁드리겠습니다\n거래는 검암역, 검바위역 근처에서 가능합니다",
    "chat_count": "관심7|채팅2|조회193"
  },
  {
    "article_id": 471454912,
    "title": "맥북 프로 14 실버",
    "region": "서초구 서초2동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.2°C",
    "price": "200만원",
    "content": "직거래만 희망합니다\n근무지 위치에 따라 서초 강남 교대 가능하며\n퇴근 이후에는 경복궁 광화문 가능합니다.\n[Apple 맥북프로 14 M1 pro]\n- 칩셋 8코어 CPU\n- 14코어 GPU \n- RAM 16GB\n- 512GB SSD\n- 8월 출고\n- 실버\n쿠팡에서 8월 구매\n현재 싸이클 6회\n풀박이구요 외관 문제 없습니다",
    "chat_count": "관심11|채팅1|조회375"
  },
  {
    "article_id": 473528032,
    "title": "2018 맥북프로 고급형 ssd 1t 업그레이드 cto 팝니다",
    "region": "구미시 진미동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.4°C",
    "price": "970,000원",
    "content": "2018년도 구매 후\n항상 케이스에 넣어다니고 책상에 올려서만 사용해서 큰 기스들 없습니다\n구매하시면 매직키보드, 받침대 같이 드려요\n박스 다 있습니다.",
    "chat_count": "관심6|채팅0|조회116"
  },
  {
    "article_id": 474487766,
    "title": "Apple 맥북 프로 13 m2 스페이스 그레이 미개봉 새제품",
    "region": "강서구 가양제3동",
    "written_date": "1일전",
    "manner_temperature": "56.3°C",
    "price": "165만원",
    "content": "Apple 맥북 프로 13 스페이스 그레이 \nM2 • 256GB • 16GB • MAC OS\n미개봉 새상품입니다\n직거래는 가양역 부근 아파트에서 거래가능합니다",
    "chat_count": "관심1|채팅0|조회45"
  },
  {
    "article_id": 473411349,
    "title": "맥북 프로 13인치 2019 고급형 상태최상",
    "region": "강서구 염창동",
    "written_date": "끌올1일전",
    "manner_temperature": "46.2°C",
    "price": "830,000원",
    "content": "맥북 프로 13인치 2019 고급형 상태최상\n찍힘없고 사용량 적은(배터리 사이클 68) 맥북 프로 2019 13인치 고급형 판매\n고급형이라 기본형보다는 CPU가 좋으며 포트도 4개입니다\n(기본형은 포트가 2개임)\n박스셋에 누락없으며, 전원선과 아답터도 거의 사용을 안해 상태 최상입니다. \n충전은 거의 핸드폰 충전기로 했었음\n판매하려고 금일 완전 초기화 진행 및 계정 내기기찾기도 삭제 완료되어 기기 활성화 문제 없도록 확인 완료하였습니다!\n직거래 염창동아1차아파트 103동 앞 가능",
    "chat_count": "관심2|채팅0|조회60"
  },
  {
    "article_id": 474469905,
    "title": "맥북프로 터치바 13인치 2016년형 고사양",
    "region": "북구 만덕제1동",
    "written_date": "1일전",
    "manner_temperature": "56.9°C",
    "price": "500,000원",
    "content": "맥북프로 터치바 13인치 2016년형 A1706 풀박스입니다.\n2.9GHz, 16GB RAM, 512GB SSD \n배터리사이클 75로 상태 좋습니다.\n충전기, 충전선은 사용 흔적이 많습니다.",
    "chat_count": "관심1|채팅2|조회98"
  },
  {
    "article_id": 408032264,
    "title": "[새상품/맥북 케이스] 맥북 14인치 무광 케이스 판매합니다.",
    "region": "용산구 이태원제1동",
    "written_date": "끌올5일전",
    "manner_temperature": "38.9°C",
    "price": "27,000원",
    "content": "지난 주 36,900원에 구매해서\n3일 정도 착용한 케이스입니다.\n요즘 무광 케이스가 유행하고 있어서\n유광 보다는 빛반사가 덜한 제품입니다.\n맥북 프로 14인치에 착용할 수 있으며\n이태원역 또는 근처 지역 직거래 가능합니다.",
    "chat_count": "관심2|채팅0|조회83"
  },
  {
    "article_id": 473337511,
    "title": "미개봉 맥북프로 신형 m1pro 14인치 팝니다",
    "region": "강남구 역삼동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.8°C",
    "price": "270만원",
    "content": "미개봉 맥북프로 신형 m1pro 14인치 팝니다.\n제조년월 22년 07월 입니다.\n사진찍으려고 종이박스만 개봉했습니다.\n금액이 있는 만큼 직거래만 가능합니다.\n장소는 원하는 위치 알려주시면 제가 이동해서 거래합니다. 연락주세요.\n사양은 사진 참고 바랍니다.",
    "chat_count": "관심2|채팅0|조회84"
  },
  {
    "article_id": 470169924,
    "title": "2019 맥북 프로 16인치 고급형 팔아요",
    "region": "북구 구암동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.9°C",
    "price": "150만원",
    "content": "2019 맥북 프로 16인치 고급형\n사양\nCpu -i9\nRam-16g\nSsd-1tb\n박스도 있습니다",
    "chat_count": "관심2|채팅1|조회99"
  },
  {
    "article_id": 464352331,
    "title": "55%로 주문해드려요 명품 향수 샤넬 입생로랑 디올 백화점, 냉장고 세탁기 자전거 맥북 핸드폰 노트북 에어팟 등",
    "region": "안양시 만안구 안양1동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.1°C",
    "price": "1,000원",
    "content": "전자제품 화장품 등\n네이버에서 검색되는 모든제품 주문해드립니다\n55%로 주문 가능합니다!\n일반 화장품이나 쇼핑몰 옷도 가능해요 꼭 큰거 주문 안하셔도됩니다!\n*주문 하시고 3주~한달 뒤 배송출발하니 참고해주세요!",
    "chat_count": "관심1|채팅2|조회70"
  },
  {
    "article_id": 350607692,
    "title": "맥북프로 2014 15인치",
    "region": "미추홀구 용현동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.1°C",
    "price": "450,000원",
    "content": "맥북프로 2014 15인치 고급형 팝니다.\n2.5Ghz / 쿼드코어 i7\n16Gb 램/ 용량 512Gb\nNvidia GeForce 750M\n컴퓨터가 꺼지면 레티나의 \"정지\" 문제가 발생합니다. 켜면 사라집니다. 모든 것이 잘 작동한다.  \n배터리를 교체한 후 사이클 6.\n교환 및 환불이 안됩니다.",
    "chat_count": "관심12|채팅4|조회885"
  },
  {
    "article_id": 469389540,
    "title": "맥북 프로 2016 13인치/i5/8G 풀박 팝니다",
    "region": "구로구 개봉동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "450,000원",
    "content": "맥북 프로 2016 13인치  i5 8G판매합니다\n스팩은 사진 참고 부탁 드리고\n박스와 충전기 모두 포함되어 있습니다\n찍힘 없는 상태 좋은 녀석입니다\n개봉역 주변 직거래 원해요",
    "chat_count": "관심3|채팅0|조회88"
  },
  {
    "article_id": 461733206,
    "title": "맥북  미개봉  새상품  팔아요",
    "region": "북구 양산동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.4°C",
    "price": "115만원",
    "content": "미개봉  새상품 입니다",
    "chat_count": "관심3|채팅0|조회357"
  },
  {
    "article_id": 473483715,
    "title": "구형 맥북프로 15인치 a1286",
    "region": "남양주시 다산동",
    "written_date": "끌올1일전",
    "manner_temperature": "46.3°C",
    "price": "130,000원",
    "content": "맥북프로 15인치 a1286 입니다.\n배터리는 사망.ㅠㅜ\n배터리 구입하시거나\n전원선으로 사용하셔야합니다.\n윈도우10 (원부팅)깔아놨습니다. \n(키보드에 한글자판 스티커부착)\n윈도우를 억지로 깐이유로 부팅속도에는 인내가 필요하지만 웝서핑.문서작업. 동영상시청등에 아무런 문제 없이 성능 괜찮습니다.\n사양은 사진으로 확인하세요.\n부품용으로 판매하는분 이하가격으로 책정했습니다. 네고는 정중히 사양합니다.",
    "chat_count": "관심7|채팅1|조회146"
  },
  {
    "article_id": 474465393,
    "title": "2016년 맥북프로 터치바(스그) 16기가램 500기가ssd",
    "region": "미추홀구 학익2동",
    "written_date": "1일전",
    "manner_temperature": "56.4°C",
    "price": "400,000원",
    "content": "2016년 맥북프로 터치바 스페이스그레이입니다.\ni5 cpu 4썬더볼트\n16기가 램에 ssd500기가 입니다.\n배터리 사이클 203\n부트캠프로 윈도우10 셋팅되어  있습니다.\n구성은 본체와 애플정품61w c타입충전기와 정품 c타입케이블? 그리고 푹신한 파우치등입니다.\n싸게 파는 이유는 액정하단 1.5mm정도가 어둡고\n겉면을 자세히 보시면 스티커를 붙였다 뗀 자국이 희미하게 보입니다.\n큰 찍힘은 없지만 자잘한 흠은 있지만 흉하지는 않습니다.\n키감을 위해 키보드스티커 붙여놓은 곳도 있어요.  \n이런 점을 감안하시고 싸게 들여가실분 연락주세요",
    "chat_count": "관심6|채팅2|조회99"
  },
  {
    "article_id": 472163289,
    "title": "맥북 에어 기본형 거의 새것 22년 구매",
    "region": "경산시 대평동",
    "written_date": "끌올1일전",
    "manner_temperature": "51.6°C",
    "price": "910,000원",
    "content": "최상급 상태입니다.\n거의 사용하지 않았으며 상태보고 결정하셔요!\n가방에 넣을때는 항상 파우치에 보관했습니다.\n기스 하나도 없는 상태입니다.\n이마트 일렉트로닉 22년 7월 구매",
    "chat_count": "관심8|채팅1|조회158"
  },
  {
    "article_id": 473329748,
    "title": "M1 맥북프로 13인치 팝니다",
    "region": "춘천시 후평3동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "123만원",
    "content": "맥북프로 13인치 M1 기본형 스페이스 그레이입니다\n램 8기가 SSD 256기가 모델입니다\n박스와 구성품들은 사진 그대로 입니다\n배터리사이클도 사진그대로 11회에 효율 100프로입니다\n2022년 4월에 구매후 1~2달 사용하고 안쓰고 있어서 판매합니다\n외관은 케이스를 씌우고 써서 흠집은 거의 없습니다",
    "chat_count": "관심5|채팅1|조회280"
  },
  {
    "article_id": 461568345,
    "title": "[미개봉]맥북프로 14인치 팝니다.(﻿스페이스 그레이)",
    "region": "성동구 금호1가동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "225만원",
    "content": "[미개봉]맥북프로 14인치 팝니다.(﻿스페이스 그레이)\napple macbook pro 14(스페이스 그레이)\nm1 pro cpu 8코어, gpu 14코어, neural engine 16코어\n메모리 16GB, ssd 512GB\n2022년 8월제조 제품 입니다\n가격 225만원 입니다\n문의 사항은 문자 주세요\n공1공 -삼8구1 - 공2이7",
    "chat_count": "관심5|채팅0|조회187"
  },
  {
    "article_id": 447621407,
    "title": "맥북 에어 13 m1 실버/8GB/256GB",
    "region": "부천시 중동",
    "written_date": "끌올1일전",
    "manner_temperature": "40.8°C",
    "price": "110만원",
    "content": "- 잘 안 써서 아이패드 구매하려고 팝니다 \n- 초기화 완료\n- 배터리 성능 100% \n- 2022년 3월 16일 현대백화점 애플샵에서 구매 \n- 충전기, 로지택 무선무음마우스, 파우치, 박스 \n- 사이클 7 \n- 충전기 선에 오염 조금 있습니다",
    "chat_count": "관심11|채팅2|조회586"
  },
  {
    "article_id": 400677464,
    "title": "맥북 프로 2020년 16인치",
    "region": "화성시 남양읍",
    "written_date": "끌올1일전",
    "manner_temperature": "40.6°C",
    "price": "111만2000원",
    "content": "안녕하세요\n맥북 프로 16인치 19년형 2020년5월 제조 판매합니다.\n기본형입니다.\n인텔 6코어 i7\n메모리 500시가 \n그래픽  ***-****-**** 인텔 UHD\n입니다 \n배터리 짱짱해요.\n문제는 터치바 디스플레이가 안나오네요. 그래서 저렴하게 판매합니다. 터치는 됩니다.\n감사합니다\n남양읍 직거래 위주입니다",
    "chat_count": "관심6|채팅2|조회507"
  },
  {
    "article_id": 464352331,
    "title": "55%로 주문해드려요 명품 향수 샤넬 입생로랑 디올 백화점, 냉장고 세탁기 자전거 맥북 핸드폰 노트북 에어팟 등",
    "region": "안양시 만안구 안양1동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.1°C",
    "price": "1,000원",
    "content": "전자제품 화장품 등\n네이버에서 검색되는 모든제품 주문해드립니다\n55%로 주문 가능합니다!\n일반 화장품이나 쇼핑몰 옷도 가능해요 꼭 큰거 주문 안하셔도됩니다!\n*주문 하시고 3주~한달 뒤 배송출발하니 참고해주세요!",
    "chat_count": "관심1|채팅2|조회70"
  },
  {
    "article_id": 468107888,
    "title": "맥북 프로 13인치 M1 2021",
    "region": "광진구 자양동",
    "written_date": "끌올1일전",
    "manner_temperature": "42.2°C",
    "price": "110만원",
    "content": "2021년도 5월 생산\n맥북프로 13인치 M1 16gb ram memory, 256gb\n개발용으로 사용하여 민트급 컨디션",
    "chat_count": "관심10|채팅7|조회268"
  },
  {
    "article_id": 439723778,
    "title": "애플 맥북프로 M1 13인치 8기가 기본형 (싸이클수 30도 안됨)",
    "region": "성북구 삼선동3가",
    "written_date": "끌올1일전",
    "manner_temperature": "43.5°C",
    "price": "115만원",
    "content": "애플 맥북프로\nMacbook Pro m1 13inch \n싸이클수 보이는대로 이지만,\n안쓰겠지만 혹시나 충전해서 오를 수 있습니다\n아이 초등학교 영상수업하던 맥북이구요\n사용감있습니다\n민감하신 분 다른 제품 알아봐주세요\n(사용감이라고 하면 본체에는 없고\n맥북 박스를 물티슈로 닦아서 물 얼룩이 있구요\n터치패드 부분 액정필름? 그걸 딸아이가 붙이다가 부러뜨려서\n필름만 부러진거예요. )\n맥북은 이상없습니다\n키스킨 붙여 사용했습니다\n아이가 보라색 좋아해서 보라색 케이스로 샀습니다\n초기화해서 드릴게요\n4호선 한성대입구역부근\n6호선 보문역부근\n삼선동 도깨비분식카페앞",
    "chat_count": "관심13|채팅7|조회758"
  },
  {
    "article_id": 469582535,
    "title": "Apple 맥북 에어 13 스페이스 그레이 • M1 • 256GB • 8GB • MAC OS",
    "region": "평택시 서정동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.0°C",
    "price": "900,000원",
    "content": "작년 8월 140만 가량 구매 그래픽배우려하다 사놓고 배우지도 않고 일년간 모셔놨습니다 전원켜본게 열손가락 안에듭니다 거의 사용을 안하다 싶히해서 상태는 좋구요 구성품은 충전기랑 같이드려요 박스는 버려서 없네요",
    "chat_count": "관심5|채팅0|조회133"
  },
  {
    "article_id": 461839271,
    "title": "맥북프로 16인치 2.3GHz 8코어 i9 1TB SSD",
    "region": "사하구 다대제1동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.3°C",
    "price": "142만원",
    "content": "맥북프로 16인치 박스포함 풀셋\n판매합니다\n20년도 구매 후\n사용횟수 적고 상태 좋습니다~!\n베터리사이클 112\n8코어 i9 1TB\n16GB\n사용하시기에 가성비 매우 좋은 사양입니다\n구매당시 300이상 했던 고급형입니다",
    "chat_count": "관심6|채팅0|조회242"
  },
  {
    "article_id": 437021712,
    "title": "맥북 프로 2019년형 15인치 CTO 판매합니다.",
    "region": "부천시 상동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "190만원",
    "content": "2019년 7월 23일 구매한 맥북프로 15인치입니다.\nCTO모델로 i9 9세대, Vega 20 / RAM 32GB / SSD 1TB 사양입니다.\n직접 구매한 영수증도 보여드릴 수 있으며, 구매했을 당시 가격은 4,889,000원입니다. \n상태는 A+급 잔기스 조금 있습니다.\n애플케어는 만료된 상태이며 배터리 사이클은 214입니다. \n그리고 박스에 충전기 포함해서 드립니다.\n에누리 가능합니다.\n더 궁금하신 사항은 연락 부탁드립니다~",
    "chat_count": "관심6|채팅2|조회252"
  },
  {
    "article_id": 474463253,
    "title": "(급처) “마지막 금액인하” 맥북프로 터치바 m1 13인치 / 스그 / 8GB / 256G 애플케어",
    "region": "부평구 부평4동",
    "written_date": "1일전",
    "manner_temperature": "37.3°C",
    "price": "900,000원",
    "content": "v 스페이스 그레이컬러 \nv 박스는 없고 충전기 있음 \nv 배터리 사이클 104  배터리 성능91%\nv 애플케어 2024년까지 유효\n사용감은 많이 없고 케이스와 키보드스킨을 \n시용하여 깔끔합니다\n케이스와 키보드스킨 같이 드리겠습니다",
    "chat_count": "관심1|채팅0|조회69"
  },
  {
    "article_id": 473397740,
    "title": "새상품/ 맥북 프로 mac pro 14형 팝니다 A2442",
    "region": "용산구 한강로2가",
    "written_date": "끌올1일전",
    "manner_temperature": "36.8°C",
    "price": "219만원",
    "content": "박스 미개봉 상태인 맥북 프로 (스페이스 그레이) \n14형 판매합니다\n정가 269 만원 —> 219 만원에 판매합니다\n가능하면 직거래 선호합니다\n아래 링크에 선택된 스펙의 제품 입니다\n (운영 정책에 의한 URL 자동 숨김)",
    "chat_count": "관심1|채팅0|조회37"
  },
  {
    "article_id": 473474375,
    "title": "2019 맥북 프로 15인치 고급형 MV912KH/A",
    "region": "성남시 수정구 창곡동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.1°C",
    "price": "108만원",
    "content": "문제없이 잘 사용하고 있습니다.\n새로운 맥북을 구입하여 판매합니다.",
    "chat_count": "관심2|채팅0|조회50"
  },
  {
    "article_id": 474462078,
    "title": "맥북 에어 m1 기본모델 판매합니다",
    "region": "성남시 수정구 태평1동",
    "written_date": "1일전",
    "manner_temperature": "37.8°C",
    "price": "830,000원",
    "content": "배터리 성능 97%로 얼마 사용 안했습니다!\n8g  256g 기본모델입니다\n잘 사용하지 않아 판매합니다!\n제품 성능에는 전혀 문제 없고\n전면에 스크래치(빛에 따라 조금 티남)\n충전기 구부러짐 (사용에 지장 없음)\n상자 조금 지저분 함 등\n사진에 첨부하였으니 참고 부탁드려요\n거래는 태평역 근처 선호합니다:)",
    "chat_count": "관심7|채팅0|조회102"
  },
  {
    "article_id": 471424794,
    "title": "맥북 두들 접지플러그 새상품",
    "region": "용인시 처인구 포곡읍",
    "written_date": "끌올1일전",
    "manner_temperature": "39.4°C",
    "price": "15,000원",
    "content": "맥북 정품충전기는 접지가 안되어 미세전류가 흐르기에 해당 제품으로 교체하여 쓰실 분들께 적합합니다~ 선물받아 내놓습니다\n아래 링크에 배송비포함 2.2만원정도 하네요! 참고바랍니다.\n (운영 정책에 의한 URL 자동 숨김)",
    "chat_count": "관심1|채팅0|조회30"
  },
  {
    "article_id": 471902836,
    "title": "맥북프로 14인치 10C / 16GPU / 32GB 램 /2TB SSD",
    "region": "남양주시 평내동",
    "written_date": "끌올1일전",
    "manner_temperature": "42.7°C",
    "price": "300만원",
    "content": "맥북프로 14인치 10C / 16GPU / 32GB 램 /2TB SSD \n박스풀셋 판매합니다.색상은 실버이고 케어플러스X입니다.\n올해 5월에 사놓고 3~4번 켜놓고 봉인하다가 팝니다. 배터리 싸이클 보시면 제가 새거 받을때 2였습니다(제품 출하때 테스트 한다고 2정도 쓴다고 합니다) 제품 좌측에 약간의 2mm 찍힘이있는데 전혀 거스릴정도 아닙니다.\n그외 기스는 없고 네고는 사양하겠습니다.\n의미없는 공홈가는 440만원 짜리인데\n중고나라나 맥쓰사 판매 하는거 보시겠지만\n굉장히 낮은 가격에 판매하니 참고하세요\n평내동 대주1차아파트에서 직거래입니다. 감사합니다.",
    "chat_count": "관심0|채팅0|조회86"
  },
  {
    "article_id": 474451039,
    "title": "맥북프로 2015 Early(128GB)+C타입 맥세이프 충전케이블",
    "region": "수원시 권선구 입북동",
    "written_date": "1일전",
    "manner_temperature": "36.7°C",
    "price": "400,000원",
    "content": "디스플레이\n* Retina 디스플레이\n* 13.3형(대각선) LED 백라이트 디스플레이(IPS 기술), 수백만 색상 지원 2560 x 1600 기본 해상도(227ppi)\n* 지원 가능 해상도:\n    * 1680 x  ***-****-**** * 1440 x 900\n    * 1024 x 640\n* 300 니트 밝기\n* 표준 색영역(sRGB)\n* 900:1 명암비\n프로세서\n* 2.7GHz - 128GB2.7GHz 듀얼 코어 Intel Core i5 프로세서(최대 3.1GHz Turbo Boost, 3MB 공유 L3 캐시)\n메모리\n* 8GB 1866MHz LPDDR3 온보드 메모리\n저장 용량\n* 2.7GHz - 128GB128GB PCIe 기반 flash 저장 장치\n크기 및 무게\n* 두께: 1.8cm\n* 가로: 31.4cm\n* 세로: 21.9cm\n* 무게: 1.58kg\n그래픽 및 비디오 지원\n* Intel Iris Graphics 6100\n* 듀얼 디스플레이 및 동영상 미러링: 내장 디스플레이에서 기본 최대 해상도까지, 최대 2대의 외장 디스플레이에서 최대 3840 x 2160 픽셀까지 모두 수백만 색상으로 동시 지원\n* Thunderbolt 디지털 동영상 출력\n    * 기본 Mini DisplayPort 출력\n    * Mini DisplayPort 어댑터를 통해 DVI, VGA, 듀얼 링크 DVI, HDMI 출력 지원(어댑터 별매)\n* HDMI 동영상 출력\n    * 최대 60Hz에서 1080p 해상도 지원\n    * 30Hz에서 3840 x 2160 해상도 지원\n    * 24Hz에서 4096 x 2160 해상도 지원\n카메라\n* 720p FaceTime HD 카메라\n연결 및 확장\n* MagSafe 2 전원 포트\n* Thunderbolt 2 포트 2개(최대 20Gbps)\n* USB 3 포트 2개(최대 5Gbps)\n* HDMI 포트\n* 3.5mm 헤드폰 잭\n* SDXC 카드 슬롯\n* Apple Thunderbolt-FireWire 어댑터(별매)\n* Apple Thunderbolt-Gigabit Ethernet 어댑터(별매)\n무선 기술\n* Wi-Fi802.11ac Wi-Fi 무선 네트워크, IEEE 802.11a/b/g/n 호환\n* BluetoothBluetooth 4.0 무선 기술\n오디오\n* 스테레오 스피커\n* 듀얼 마이크\n* 3.5mm 헤드폰 잭\n    * 리모콘 및 마이크가 포함된 Apple iPhone 헤드셋 지원\n    * 오디오 라인 출력 지원(디지털/아날로그)\n키보드 및 트랙패드\n* 주변광 센서가 있는 풀 사이즈 백라이트 키보드: 기능키 12개 및 방향키 4개(역 T자 배열)를 포함한 78키 키보드(미국)와 79키 키보드(ISO)\n* 정확한 커서 제어 및 압력감지 기능을 위한 Force Touch 트랙패드: 길게 클릭, 가속장치, 압력감지를 이용한 그리기, Multi-Touch 제스처 지원\n배터리 및 전원\n* 무선 인터넷 최대 10시간\n* iTunes 동영상 재생 최대 12시간\n* 대기 시간 최대 30일\n* 74.9와트시 리튬 폴리머 배터리 내장\n* 60W MagSafe 2 전원 어댑터(케이블 관리 시스템 포함), MagSafe 2 전원 포트\n전력 및 사용 환경\n* 전압: 100V ~ 240V AC\n* 주파수: 50Hz ~ 60Hz\n* 작동 온도: 10°C ~ 35°C\n* 보관 온도: -25°C ~ 45°C\n* 상대 습도: 0% ~ 90% 미응결\n* 작동 고도: 3,000m까지 테스트\n* 최대 보관 고도: 4,500m\n* 최대 운송 고도: 10,600m\n보호필름 붙여져 있는 상태 깨끗합니다. \n사과 불빛 들어오는 마지막 모델이에요\n환불/네고는 사절입니다.",
    "chat_count": "관심1|채팅0|조회64"
  },
  {
    "article_id": 463537535,
    "title": "2017 맥북 프로 논터치바 13인치 팝니다",
    "region": "해운대구 중동",
    "written_date": "끌올1일전",
    "manner_temperature": "44.4°C",
    "price": "420,000원",
    "content": "캐나다에서 구매하여 지금까지 잘 사용해왔습니다\n외관 상태 찍히거나 기스 눌림 하나도 없이 깨끗합니다\n박스 충전기 다 가지고 있어요\n배터리 사이클 79 로 아주 양호합니다\n맥북 보관 케이스 함께 드릴게요\n해운대 중동 오산교회 앞에서 거래 가능합니다\n예약 / 네고 문의 하지마세요",
    "chat_count": "관심24|채팅10|조회568"
  },
  {
    "article_id": 450715704,
    "title": "맥북프로 2017 13인치 논터치바 i5 8gb 256gb 팝니다.",
    "region": "서초구 서초동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.4°C",
    "price": "500,000원",
    "content": "찍힘 흠집 없이 깔끔합니다.\n사이클 수 139\n주로 집에서 웹서핑, 유튜브, 넷플릭스, 문서작업용으로 사용함\n평일 교대역,\n주말, 휴일은 교대역, 이수역에서 직거래\n그 외 지역은 협상",
    "chat_count": "관심11|채팅1|조회226"
  },
  {
    "article_id": 473424913,
    "title": "맥북프로 M1 14인치 Z15K000RP 미개봉 새제품\n애플프리스비 정품입니다",
    "region": "서초구 반포2동",
    "written_date": "끌올1일전",
    "manner_temperature": "58.3°C",
    "price": "360만원",
    "content": "(운영 정책에 의한 URL 자동 숨김) \n자세한 스펙은 사이트에서 확인 가능합니다\n맥북프로 M1 14인치 Z15K000RP 미개봉 새제품\n애플프리스비 정품입니다\n출고가 440만원 새제품 판매합니다 \n정말 좋은제품이며 일단 채팅 주시면 \n최대한 조건 맞춰드리겠습니다\n아주 저렴하게 판매하오며 직거래 위치\n조정 가능하오며 시간 맞춰서 최대한 계신곳까지\n안전하게 물건 확인하시고 거래하실수있게 직접 \n가드릴수있으니 많은문의 연락바랍니다 \n박스 비닐채 안뜯은 새제품입니다\n직거래 위치는 무조건 맞춰드립니다\n관심있으시면 꼭 연락바랍니다 감사합니다",
    "chat_count": "관심1|채팅0|조회26"
  },
  {
    "article_id": 474454745,
    "title": "2015 13인치 맥북 풀박스 팝니다",
    "region": "성북구 석관동",
    "written_date": "1일전",
    "manner_temperature": "38.9°C",
    "price": "300,000원",
    "content": "맥북 프로 13인치 15년식 기본형 판매합니다.\n구매후 사용횟수도 적습니다\n풀박스구요 충전기 상태, 맥북 상태 좋습니다.\n키보드 오류 없습니다\n액정 불량 없습니다\n배터리 좋습니다\nssd250g입니다.\n램8기가\n스티커 붙이는거 좋아하시는 분들 사가세요\n일부러 예쁘게 꾸몄습니다\n구매하시면 맥북 넣는\n브랜드 모르는 파우치 같이 드립니다\n애눌못해드립니다\n풀박스에 이런가격 없습니다\n돈 급해서 팝니다ㅠ\n빨리 사가세요ㅠ\n신이문 돌곶이역 직거래 합니다\n궁금한거 톡 주세요",
    "chat_count": "관심1|채팅2|조회69"
  },
  {
    "article_id": 470854001,
    "title": "맥북 프로 i9  2.3 GHz 8코어 16인치 32gb 1TB\n그래픽 라데온 프로 5500M",
    "region": "성북구 보문동6가",
    "written_date": "끌올1일전",
    "manner_temperature": "42.7°C",
    "price": "165만원",
    "content": "맥북 프로 i9  2.3 GHz 8코어 16인치 32gb 1TB\n그래픽 라데온 프로 5500M\n박스는 없고 본체, 충전케이블 이렇게 판매합니다\n2019년 모델이고  3년사용하였고 오른쪽 케이스에 약간 찍힘 있고 사진 첨부합니다",
    "chat_count": "관심5|채팅0|조회79"
  },
  {
    "article_id": 472913697,
    "title": "애플 맥북프로 M1 512저장 8기가 램 스페이스 그레이 완전 S급",
    "region": "용산구 한남동",
    "written_date": "끌올1일전",
    "manner_temperature": "55.0°C",
    "price": "130만원",
    "content": "상세 내용은 사진 확인 부탁드리고 궁금하신거 있으시면 편하게 문의주세요",
    "chat_count": "관심3|채팅1|조회83"
  },
  {
    "article_id": 474464038,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 474448459,
    "title": "맥북 레티나 2015",
    "region": "양산시 물금읍",
    "written_date": "1일전",
    "manner_temperature": "38.3°C",
    "price": "520,000원",
    "content": "맥북프로 2015 mid 레티나 15인치 + 충전기\n맥북케이스도 원하시면 같이 드립니다\n상태 깨끗\n애플로고 마지막으로 불 들어오는 버전입니다.\n레어템!♡ \n문서작업과 유튜브보는용으로 구매했습니다",
    "chat_count": "관심1|채팅0|조회48"
  },
  {
    "article_id": 436162350,
    "title": "애플 맥북 m1 pro 16인치 기본형 스페이스그레이(매직마우스)팝니다.",
    "region": "천안시 동남구 안서동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.2°C",
    "price": "240만원",
    "content": "완전 새거입니다. 사이클수 17이고요. 기스 하나도 없습니다. 배터리 성능 100퍼고요. 매직마우스 합쳐서 249에 팝니다.",
    "chat_count": "관심11|채팅5|조회444"
  },
  {
    "article_id": 427053744,
    "title": "13인치 맥북케이스 파우치 팔아요",
    "region": "강동구 고덕동",
    "written_date": "끌올1일전",
    "manner_temperature": "43.4°C",
    "price": "15,000원",
    "content": "타거스 13인치 노트북파우치 TSS975GL 맥북 케이스\n미사용 제품 \n ***-****-**** 고덕중학교 근방 .하남 코스트코 근방 직거래 가능.",
    "chat_count": "관심1|채팅1|조회155"
  },
  {
    "article_id": 463303012,
    "title": "새제품 탐탁 H13-B02D 맥북 노트북파우치 블랙",
    "region": "종로구 숭인동",
    "written_date": "끌올1일전",
    "manner_temperature": "52.7°C",
    "price": "35,000원",
    "content": "새상품 택있는 상품 입니다 \n동묘앞역 2번 출구 직거래 합니다 \n (운영 정책에 의한 URL 자동 숨김)",
    "chat_count": "관심1|채팅1|조회57"
  },
  {
    "article_id": 474459547,
    "title": "맥북 에어 M1 스페이스 그레이 미개봉",
    "region": "종로구 명륜3가",
    "written_date": "1일전",
    "manner_temperature": "36.5°C",
    "price": "113만원",
    "content": "사양은 기본형에 직거래는 성균관대 정문에서 합니다.\n택배는 +4000원 추가입니다.\n거파 방지를 위해 예약금 5만원 있습니다",
    "chat_count": "관심1|채팅0|조회72"
  },
  {
    "article_id": 469152035,
    "title": "맥북 에어 2012 mid 13inch",
    "region": "수원시 장안구 정자1동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.2°C",
    "price": "220,000원",
    "content": "맥북 2012 mid 13인치 입니다.\n상세 스펙은 사진과 같습니다.\n힌지 쪽에 약간 찌그러짐이 있지만 \n기능상에는 전혀 문제 없습니다.\n문서 작업용으로만 사용하다가 \n새로운 노트북이 생겨 팝니다. \nOS는 라이언이 기본이지만 \n제가 모하비로 설치해놨습니다.\n캠, 스피커, 키보드 백라이트 등등 문제 없습니다.\n상태 s급입니다.\n구매하시면 c타입 최신 충전기 같이 드려요",
    "chat_count": "관심1|채팅0|조회108"
  },
  {
    "article_id": 457905664,
    "title": "고장난 아이폰 아이패드 맥북 사봅니다 부품용",
    "region": "동구 학동",
    "written_date": "끌올1일전",
    "manner_temperature": "42.5°C",
    "price": "가격없음",
    "content": "삽니다\n어떤모델인지 알려주세용",
    "chat_count": "관심0|채팅2|조회80"
  },
  {
    "article_id": 474446756,
    "title": "맥북 에어 M1 새상품급 판매합니다",
    "region": "청주시 서원구 개신동",
    "written_date": "1일전",
    "manner_temperature": "37.5°C",
    "price": "100만원",
    "content": "13인치 램8기가 256기가 메모리입니다 !\n올 봄에 써보려고 구매했는데 사용하기 너무 어려워 판매합니다 실사용 5회 미만이고 외관 및 성능상태 매우 좋습니다 ! 풀 박스 구성이니 궁금하신 점 있으시면 채팅주세요 🙂",
    "chat_count": "관심3|채팅0|조회192"
  },
  {
    "article_id": 472297500,
    "title": "맥북프로16 (2019) 상태 A+",
    "region": "용인시 수지구 죽전1동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.0°C",
    "price": "332만5000원",
    "content": "맥북프로16\n1. cpu-i9(9세대)  \n2. 메모리-64 ram  \n3. 비디오-AMD Radeon Pro 5500M(8G) \n4. Hard Disk-4T  \n5. Apple Care+-2023.3.1  \n6. Accessary-InCase 하드커버+고급파우치+USB Hub+BOX\n2019년도 최상위모델로\n맥북 사용법이 익숙치않아 구매 후 실사용기간이 매우 짧아 상태는 거의 새제품과 동일한 컨디션입니다.\n애플 케어플러스 가입 가능합니다.\n고가의 제품인만큼  대면거래만 합니다. 직접 제품확인 후 거래해주세요.",
    "chat_count": "관심1|채팅0|조회52"
  },
  {
    "article_id": 463304901,
    "title": "애플 맥북 에어 (2020)",
    "region": "광산구 신창동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.8°C",
    "price": "700,000원",
    "content": "애플 멕북 에어 2020년 팔아요\n상태:s+\n사이클 수:80",
    "chat_count": "관심5|채팅6|조회445"
  },
  {
    "article_id": 473510460,
    "title": "사용감 없는 맥북프로 13인치 구형 팝니다.",
    "region": "영등포구 영등포본동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "120,000원",
    "content": "인테리어용으로 놔두기만해서 사용감 없는\n맥북프로 13인치 구형 입니다\n기기초기화 o\n외관,키패드 사용감, 없고 반짝반짝합니다\n구성품 아무것도없고\n엘 케피탄 hdd ㅡ 9만원\n기기정보는 사진참조\n영등포역 거래 가능합니다",
    "chat_count": "관심21|채팅2|조회496"
  },
  {
    "article_id": 473198263,
    "title": "맥북 프로 13 M1 16GB 1TB 팝니다",
    "region": "속초시 조양동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "150만원",
    "content": "2021년 5월 18일 날 구입해서 웹서핑 용도로 구매했으나 잘 사용하지 않아서 판매합니다 집에서만 쓰던 거라 상태 깨끗하고 애플케어플러스 2024년 5월 20일까지입니다 배터리 사이클 수 19 풀박스 보증서까지 드립니다. 네고가능 문의주세요~",
    "chat_count": "관심11|채팅1|조회136"
  },
  {
    "article_id": 473422759,
    "title": "맥북 프로 M1 Z14X000DN 미개봉 새제품 판매 합니다 \n애플 프리스비 정품입니다 2TB 업그레이드 모델입니다",
    "region": "서초구 반포2동",
    "written_date": "끌올1일전",
    "manner_temperature": "58.3°C",
    "price": "470만원",
    "content": "(운영 정책에 의한 URL 자동 숨김) \n자세한 스펙은 사이트에서 확인 가능합니다\n맥북 프로 M1 Z14X000DN 미개봉 새제품 판매 합니다 \n애플 프리스비 정품입니다 2TB 업그레이드 모델입니다\n애플 정품샵 출고가 580만원 제품입니다\n정말 좋은제품이며 일단 채팅 주시면 최대한 \n조건 맞춰드리겠습니다 아주 저렴하게 판매하오며 \n직거래 위치는 계신곳으로 조정 가능하오며 \n시간 맞춰서 최대한 계신곳까지 안전하게 물건 \n확인하시고 거래하실수있게 직접 가드릴수있으니 \n관심있으시면 박스와 비닐채 안뜯은 새제품입니다\n직거래 위치는 무조건 맞춰드립니다 많은문의 \n연락바랍니다 감사합니다",
    "chat_count": "관심2|채팅0|조회40"
  },
  {
    "article_id": 473425748,
    "title": "맥북프로 M1 14인치 Z15H002XT 미개봉 \n애플프리스비 정품입니다",
    "region": "서초구 반포1동",
    "written_date": "끌올1일전",
    "manner_temperature": "58.3°C",
    "price": "360만원",
    "content": "(운영 정책에 의한 URL 자동 숨김) \n자세한 스펙은 사이트에서 확인 가능합니다\n맥북프로 M1 14인치 Z15H002XT 미개봉 \n애플프리스비 정품입니다\n출고가 440만원 새제품 판매합니다 \n정말 좋은제품이며 일단 채팅 주시면 \n최대한 조건 맞춰드리겠습니다\n아주 저렴하게 판매하오며 직거래 위치\n조정 가능하오며 시간 맞춰서 최대한 계신곳까지\n안전하게 물건 확인하시고 거래하실수있게 직접 \n가드릴수있으니 많은문의 연락바랍니다 \n박스 비닐채 안뜯은 새제품입니다\n직거래 위치는 무조건 맞춰드립니다",
    "chat_count": "관심1|채팅0|조회34"
  },
  {
    "article_id": 473198263,
    "title": "맥북 프로 13 M1 16GB 1TB 팝니다",
    "region": "속초시 조양동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "150만원",
    "content": "2021년 5월 18일 날 구입해서 웹서핑 용도로 구매했으나 잘 사용하지 않아서 판매합니다 집에서만 쓰던 거라 상태 깨끗하고 애플케어플러스 2024년 5월 20일까지입니다 배터리 사이클 수 19 풀박스 보증서까지 드립니다. 네고가능 문의주세요~",
    "chat_count": "관심11|채팅1|조회136"
  },
  {
    "article_id": 474453190,
    "title": "맥북2015 8g 레티나 12인치 512g 몬트레이 OS",
    "region": "구미시 공단동",
    "written_date": "1일전",
    "manner_temperature": "50.0°C",
    "price": "380,000원",
    "content": "풀박스 구성 몬트레이 OS로 버벅임 없고 12인치 \n레티나 액정이라 화질 쨍하고 좋아요\nC타입 충전으로 휴대성 최상입니다\n케이스 사용으로 외관 액정 기스 없고\nssd 512g 구입하실분 연락주세요",
    "chat_count": "관심6|채팅2|조회107"
  },
  {
    "article_id": 474438418,
    "title": "맥북 프로 2019 15인치 16gb 256gb s급 사이클117",
    "region": "화성시 봉담읍",
    "written_date": "1일전",
    "manner_temperature": "42.3°C",
    "price": "100만원",
    "content": "맥북 프로 2019 15인치 터치바 기본형\nMacBook Pro (15-inch, 2019) MV902KH/A\n스페이스 그레이 \n모쉬 아이글레이즈 케이스\n+ 6단 높이조절 초슬림 노트북 거치대 마제스탠드\n악세서리는 두개 합쳐 13만원 정도 줬던것 같은데 함께 드립니다\n따로 케이스나 스탠드 필요 없을거에요\n상태 매우 좋고,\n사이클도 다른 물품에 비해 2~3배 적은 117 입니다.\n충전기 함께 드립니다.",
    "chat_count": "관심0|채팅0|조회40"
  },
  {
    "article_id": 474454875,
    "title": "[미개봉] 맥북 m1 pro 14 16GB 메모리 512GB 저장공간",
    "region": "군포시 당동",
    "written_date": "1일전",
    "manner_temperature": "37.9°C",
    "price": "230만원",
    "content": "***-****-**** 배송받은 맥북프로 m1 판매합니다\n선물받은건데 사용할 예정이 없어 판매 합니다\n배송받은 상자 미개봉 상태 입니다",
    "chat_count": "관심1|채팅0|조회54"
  },
  {
    "article_id": 465071943,
    "title": "랩킷B 아이패드 맥북 노트북 접이식 거치대",
    "region": "포천시 포천동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.1°C",
    "price": "18,000원",
    "content": "랩킷B 아이패드 맥북 노트북 접이식 거치대\n실버 새 제품!",
    "chat_count": "관심5|채팅1|조회104"
  },
  {
    "article_id": 474454283,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 474453950,
    "title": "맥북프로 2011 early 13인치 영문자판",
    "region": "성남시 분당구 구미동",
    "written_date": "1일전",
    "manner_temperature": "38.5°C",
    "price": "130,000원",
    "content": "5년정도 전에 중국에서 중고로 구입한 맥북프로 입니다.\n동영상 시청으로 사용해서 상태는 좋습니다.\n중국버전이라 몇몇 시스템 용어가 중국어로 나오는 부분이 있으니 참고하세요.\n램 8기가, ssd  256기가\n128기가씩 맥os, 부트캠프로 나늬어 있습니다.\n반품은 안되니 잘 생각하고 구매하세요~\n오리역 근처에서 거래원합니다.",
    "chat_count": "관심0|채팅0|조회53"
  },
  {
    "article_id": 474450299,
    "title": "맥북프로 터치바 512GB A급 13인치",
    "region": "소담동",
    "written_date": "1일전",
    "manner_temperature": "39.3°C",
    "price": "800,000원",
    "content": "20년 1월부터 신품으로 처음사용했습니다.\n사용을 별로안해서 배터리 싸이클 88회밖에 안됩니다.\n-구매당시 220만원준걸로 기억합니다\n (애플홈 구매)\n구매하자마자 전신필름, 하드케이스 써서 흠집하나없습니다.\n같이드리는 품목\n정품 USB포트잭\n맥북용 무소음 아이리버 마우스\n하드케이스\n충전기\n정말 깨끗한 상태이며 신품에가깝습니다.",
    "chat_count": "관심5|채팅0|조회68"
  },
  {
    "article_id": 421622516,
    "title": "SSOK3 맥북 노트북 거치대 스탠드 새제품",
    "region": "나주시 노안면",
    "written_date": "끌올1일전",
    "manner_temperature": "43.7°C",
    "price": "30,000원",
    "content": "ssok3 제조사 스펜디피티 스마트스토어에서 판매중인 노트북스탠드 거치대 입니다. 새 제품 그대로!! 저렴하게 가져가새우\n새상품 가격 : 41000원(택포 4.5)\n핀메 가격 : 35000원 !!택배비 미포함!!\n상태 : 새상품",
    "chat_count": "관심2|채팅0|조회335"
  },
  {
    "article_id": 469854736,
    "title": "맥북프로 25 early 13인치 팝니다",
    "region": "고양시 일산동구 백석2동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "380,000원",
    "content": "안녕하세요\n맥북프로 2015 early 13인치 입니다\n램은 8기가이며 sdd는 256gb입니다\n마지막으로 사과에 불이 들어오는 모델이라 가져가려고 했는데 결국 팔게되었습니다!\n사진 저장 및 인터넷기능으로 사용하였구요 \n사이클수는 153입니다\n박스는 없으며 가격은 40입니다 직거래 원합니다",
    "chat_count": "관심1|채팅0|조회157"
  },
  {
    "article_id": 471376420,
    "title": "맥북",
    "region": "성남시 중원구 은행동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.7°C",
    "price": "530,000원",
    "content": "맥북 12인치 A1534\n2년전에 선물받았는데 사용할줄 몰라서 안쓰다가 팔아요\n생활기스도 딱히 없고 보관만해서 깨끗합니다\n로즈골드 색상이고 2018년형이에요\n포멧 완료 / 가격제안해주세요",
    "chat_count": "관심3|채팅0|조회122"
  },
  {
    "article_id": 426246193,
    "title": "JCPAL 맥북 프로 레티나 키보드 단축 한글키스킨 15인치 2종",
    "region": "동작구 대방동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.5°C",
    "price": "9,000원",
    "content": "미개봉 하나, 개봉 후 미사용 하나, 총 2개 일괄판매 합니다\n앞 2장은 쇼핑몰 이미지고 마지막 사진은 실물 사진입니다\n맥북 15인치(2017년 출시이전), 프로 레티나 호환,\n애플키보드1세대 호환 가능이라고 합니다\n(품명 JCP2081, JCP2134)\n자판 모양 잘 확인해주세요 잘못 구매해서 팝니다ㅜㅜ\n* 7호선 신대방삼거리역 직거래\n(기타 7호선, 2호선, 9호선 라인 문의)",
    "chat_count": "관심1|채팅0|조회175"
  },
  {
    "article_id": 474431923,
    "title": "",
    "region": "",
    "written_date": "",
    "manner_temperature": "",
    "price": "",
    "content": "",
    "chat_count": ""
  },
  {
    "article_id": 474447379,
    "title": "맥북 레티나 2015",
    "region": "금정구 부곡동",
    "written_date": "1일전",
    "manner_temperature": "38.3°C",
    "price": "520,000원",
    "content": "맥북프로 2015 mid 레티나 15인치 +충전기\n맥북케이스도 원하시면 같이 드립니다\n상태 깨끗\n애플로고 마지막으로 불 들어오는 버전입니다.\n레어템!♡ \n문서작업과 유튜브보는용으로 구매했습니다",
    "chat_count": "관심2|채팅0|조회50"
  },
  {
    "article_id": 467808756,
    "title": "맥북프로 2017 터치바 13인치 256GB",
    "region": "서구 탄방동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.3°C",
    "price": "620,000원",
    "content": "쿨거래시 60만원에 드립니다.\n많이 사용하지않아 판매 합니다.\n쌩으로 쓰는거 별로 안좋아해서 겉에 투명케이스씌워서 사용해서 깔끔합니다.\n키보드위에 패드, 터치바에 보호필름도 붙어있어요.\n박스도 보관중이라 풀박으로 드립니다.\n작동도 당연히 정상작동 아주 잘 됩니다. \n애플서비스센터에서 초기화까지 완료한 상태로 구매 후 바로 사용하시면 됩니다. \n사이클수 : 71 \n구매하시면 위글위글 파우치도 같이 드립니다.\n*중고제품 특성상 교환환불은 어렵습니다.\n직접 보시고 신중하게 구매 해주세요.\n터무니없는 가격 제시하시는분 사절 합니다",
    "chat_count": "관심13|채팅4|조회302"
  },
  {
    "article_id": 474451073,
    "title": "인케이스 13인치 노트북/맥북 브리프케이스 가방",
    "region": "서대문구 북가좌제1동",
    "written_date": "1일전",
    "manner_temperature": "38.2°C",
    "price": "5,000원",
    "content": "비닐째로 보관만 해온 새상품입니다\ndmc래미안e편한세상 1단지 근처에서 직거래합니다\n반품 환불은 불가해용",
    "chat_count": "관심1|채팅2|조회64"
  },
  {
    "article_id": 472914933,
    "title": "애플 맥북프로 M1 512저장 8기가 램 스페이스 그레이 완전 S급",
    "region": "강남구 도곡1동",
    "written_date": "끌올1일전",
    "manner_temperature": "55.0°C",
    "price": "130만원",
    "content": "상세 내용은 사진 확인 부탁드리고 궁금하신거 있으시면 편하게 문의주세요",
    "chat_count": "관심4|채팅0|조회87"
  },
  {
    "article_id": 451473744,
    "title": "m1 16인치 맥북 프로 기본형 스그",
    "region": "광명시 광명6동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.5°C",
    "price": "250만원",
    "content": "22년 7월 9일 구매\n애플케어x\n배터리사이클 4회 (8월 26일 기준)\n주용도: 백엔드 개발 공부\n판매사유: 직무변경으로 인한 불필요\n흠집없고 깨끗합니다.",
    "chat_count": "관심3|채팅0|조회174"
  },
  {
    "article_id": 474431233,
    "title": "맥북 에어 m1 256 실버 판매합니다",
    "region": "고양시 일산서구 덕이동",
    "written_date": "1일전",
    "manner_temperature": "42.6°C",
    "price": "900,000원",
    "content": "2021년 구매\n배터리 성능 100% \n풀박 충전기 애플 스티커 설명서 등\n제가 다로 구매한 케이스, 가방, 키보드 시트 다 무료로 드릴게요 \n덕이동 직거래만 가능해요 \n환불 반품 불가\n맥북 위 아래 스크린 모두 케이스,  필름 붙히고 사용해서 상태 좋아요 (최급) \n맥북을 사용한 경험이 없는데 사가지고 못 사용해서 거의 안썼어요. 가끔 유튜브만 들어갔어요 ㅋㅋ",
    "chat_count": "관심2|채팅0|조회64"
  },
  {
    "article_id": 474432855,
    "title": "맥북프로 13.3 m2 / ram 24gb / hdd 512 gb",
    "region": "안양시 동안구 관양2동",
    "written_date": "1일전",
    "manner_temperature": "39.2°C",
    "price": "208만원",
    "content": "안녕하세요\n맥북 프로 m2를 구매했는데 고민하다 m1을 계속 쓰려고 판매합니다\n구매일자 - 22.10.11 쿠팡\n제조월 - 22.08\n상태 - 박스풀 미개봉\n맥북프로 13.3인치고 24gb 램에 512gb 하드디스크입니다\n미개봉 상태입니다 \n판매는 평촌역 근처에서 가능합니다 (안양등기소 근처)",
    "chat_count": "관심0|채팅0|조회33"
  },
  {
    "article_id": 474445025,
    "title": "맥북 에어 m1",
    "region": "기장군 정관읍",
    "written_date": "1일전",
    "manner_temperature": "39.3°C",
    "price": "850,000원",
    "content": "메모리 8GB\n저장공간 251GB\n사용감 거의 없음 \n배터리 성능 최상\n 파우치,c타입 충전기 같이 드려요 \n쿨거래시 에눌",
    "chat_count": "관심2|채팅0|조회78"
  },
  {
    "article_id": 474445025,
    "title": "맥북 에어 m1",
    "region": "기장군 정관읍",
    "written_date": "1일전",
    "manner_temperature": "39.3°C",
    "price": "850,000원",
    "content": "메모리 8GB\n저장공간 251GB\n사용감 거의 없음 \n배터리 성능 최상\n 파우치,c타입 충전기 같이 드려요 \n쿨거래시 에눌",
    "chat_count": "관심2|채팅0|조회78"
  },
  {
    "article_id": 468198700,
    "title": "맥북프로 16 실버 m1pro 10/16코어 16g 1tb팝니다",
    "region": "원주시 단계동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.6°C",
    "price": "250만원",
    "content": "22.5월경 구매했습니다\nM1pro 10/16코어 16g 1테라 입니다\n실버이고 영문키보드 입니다\n사용하면서 옆면 찍힘 살짝 생겼는데 사진 참고해주세요\n풀박스입니다",
    "chat_count": "관심10|채팅2|조회336"
  },
  {
    "article_id": 457609082,
    "title": "맥북 2020 air",
    "region": "진주시 주약동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.9°C",
    "price": "700,000원",
    "content": "맥북 2020이며 m1버전 바로전모델입니다.\n충전기 포함이며 매직마우스포함한 가격입니당\n매직마우스 7만원 맥북 65만입니당\n구매하실분만 부탁드리겠습니당",
    "chat_count": "관심23|채팅2|조회967"
  },
  {
    "article_id": 435076285,
    "title": "맥북 프로 m1pro 14인치 스페이스그레이 1TB (애플케어서비스) 싸게 급처해요 원가 330만원",
    "region": "연제구 거제제1동",
    "written_date": "끌올1일전",
    "manner_temperature": "44.0°C",
    "price": "280만원",
    "content": "m1pro는 m2랑 비교 안됩니다 m1 pro가 훨씬 좋은거예요\n유튜브에 조금만 찾아보셔도 성능으로 칭찬이 자자한 제품입니다\n구매한지는 얼마 안되었어요 6월 24일에 배송받았습니다\n상태: 상처, 스크래치, 절대 전혀 하나도 없어요\n사용시간 :  진짜 얼마 하지도 않았어요\n(사진은 추후 찍어서 추가할 예정입니다)\n좋은 성능인데다 저장공간도 1테라라서 별 다른 걱정없이 여유있게 사용하기 좋아요\n그리고 애플케어 플러스 들어가 있습니다!\n구성품들이랑 박스까지 다 챙겨드릴거에요\n아이패드만 주로 사용해서 쓸 일이 없을 것 같아 좋은 주인 만나라고 빨리 당근합니다 ㅎㅎ",
    "chat_count": "관심7|채팅0|조회241"
  },
  {
    "article_id": 474428188,
    "title": "뉴맥북 2016early 12인치 판매합니다.",
    "region": "용인시 기흥구 구성동",
    "written_date": "1일전",
    "manner_temperature": "46.8°C",
    "price": "330,000원",
    "content": "intel corr m3 \n램 8gb\nssd 256gb\n생활기스 있으나 상태 좋습니다.\n배터리 사이클 1359\n서비스가 권장됨인데 사용하는데 별 지장 없습니다\nos monterey 깔려있으며 박스없고 구성품은\n충전기, 맥북 입니다.",
    "chat_count": "관심3|채팅0|조회34"
  },
  {
    "article_id": 413877609,
    "title": "맥북Pro [MPTV2KH/A] 15형 512G",
    "region": "남구 신정동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.8°C",
    "price": "120만원",
    "content": "박스와 베터리 등 다 있습니다!\n구매하자마자 케이스와 키보드커버 착용해서\n기스 전혀 없습니다\n2017년 고급형 터치바 MPTV2KH/A\n2018. 09 구매 \n사이클수 63\n간단한 문서작업, 인터넷검색 등만 사용\n바로 사용하실 수 있게 초기화 완료.",
    "chat_count": "관심13|채팅3|조회872"
  },
  {
    "article_id": 413879587,
    "title": "맥북프로고급형터치바/15형/512G/실버",
    "region": "북구 송정동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.8°C",
    "price": "120만원",
    "content": "박스와 베터리 등 다 있습니다!\n구매하자마자 케이스와 키보드커버 착용해서\n기스 전혀 없습니다\n2017년 고급형 터치바 MPTV2KH/A\n2018. 09 구매 \n사이클수 63\n간단한 문서작업, 인터넷검색 등만 사용\n바로 사용하실 수 있게 초기화 완료.",
    "chat_count": "관심5|채팅1|조회631"
  },
  {
    "article_id": 428069033,
    "title": "맥북 프로 2019 13인치 터치바 256기가",
    "region": "남구 옥동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "840,000원",
    "content": "사이클수 36회, 외관 기스 하나도 없음 ,화면 기스 하나도 없음  \n거의 안썻습니다.\n박스 완전체로 다있고 매직마우스2 흰색도 드립니다",
    "chat_count": "관심13|채팅1|조회553"
  },
  {
    "article_id": 467142282,
    "title": "맥북 프로(2016) 13인치 터치바 i5/16GB/256GB",
    "region": "수원시 팔달구 인계동",
    "written_date": "끌올1일전",
    "manner_temperature": "49.9°C",
    "price": "480,000원",
    "content": "맥북 프로(2016) 13인치 터치바 i5/16GB/256GB\n구성품 : 맥북, 맥북 충전기, 노트북 거치대, 박스, 파우치\n가격 : 500,000\n연식이 조금 있지만 아직 쓸만합니다 ~!\n직거래만 합니다 ~!\n래미안 노블클래스\n중고거래 특성상 교환/환불 불가능합니다.",
    "chat_count": "관심8|채팅1|조회378"
  },
  {
    "article_id": 474426935,
    "title": "(미개봉)MK183KH/A 맥북 프로 16인치",
    "region": "영등포구 여의도동",
    "written_date": "1일전",
    "manner_temperature": "38.7°C",
    "price": "255만원",
    "content": "MK183KH/A 맥북 프로 16인치 M1 Pro 10코어 CPU 및 16코어 GPU 512G 스페이스 미개봉신품\n화면크기 : 41.05cm(16.2인치)\n무게 : 2.1kg \n출시OS : MAC\n OS램 : 16GB\nCPU : M1 Pro칩셋\n 제조사 : 애플\n해상도 : 3456x2234\n패널 : 주사율 : 120Hz\n화면비율 : 16대10\n디스플레이 특징 : 베젤 : 디스플레이 종류 : MiniLED밝기 : 특징 : 학습,사무용, 휴대용, 그래픽작업용터치 : 터치화면미지원무선랜 802.11ax, 512기가\n미개봉 신품 싸게 팝니다.\n 지역은 일산, 회사는 역삼입니다, \n직거래시 255만원이고 네고는 어렵습니다\n ***-****-****  문자만 가능합니다",
    "chat_count": "관심1|채팅0|조회35"
  },
  {
    "article_id": 471903825,
    "title": "정품 맥북 충전기 맥세이프 45W",
    "region": "수원시 영통구 이의동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.8°C",
    "price": "20,000원",
    "content": "상태 아주 좋습니다.\n광교역 근처 직거래합니다.",
    "chat_count": "관심8|채팅5|조회210"
  },
  {
    "article_id": 474441987,
    "title": "맥북 에어 m1 실버 8g 256g",
    "region": "북구 매곡동",
    "written_date": "1일전",
    "manner_temperature": "36.4°C",
    "price": "980,000원",
    "content": "사이클수 4\n배터리 성능 100%\n8월달에 구입해서 몇번 켜지도 않았어요\n집에서만 사용해서 잔기스 찍힘없고 깨끗합니다\n제조연월일은 첨부한 박스 사진에 있어요\n구입해서 받았던 박스 그대로 드립니다",
    "chat_count": "관심1|채팅0|조회49"
  },
  {
    "article_id": 474441987,
    "title": "맥북 에어 m1 실버 8g 256g",
    "region": "북구 매곡동",
    "written_date": "1일전",
    "manner_temperature": "36.4°C",
    "price": "980,000원",
    "content": "사이클수 4\n배터리 성능 100%\n8월달에 구입해서 몇번 켜지도 않았어요\n집에서만 사용해서 잔기스 찍힘없고 깨끗합니다\n제조연월일은 첨부한 박스 사진에 있어요\n구입해서 받았던 박스 그대로 드립니다",
    "chat_count": "관심1|채팅0|조회49"
  },
  {
    "article_id": 471376986,
    "title": "맥북",
    "region": "여주시 능서면",
    "written_date": "끌올1일전",
    "manner_temperature": "39.7°C",
    "price": "530,000원",
    "content": "맥북 12인치 A1534\n2년전에 선물받았는데 사용할줄 몰라서 안쓰다가 팔아요\n생활기스도 딱히 없고 보관만해서 깨끗합니다\n로즈골드 색상이고 2018년형이에요\n포멧 완료 / 가격제안해주세요",
    "chat_count": "관심10|채팅4|조회443"
  },
  {
    "article_id": 457284425,
    "title": "(미개봉 새상품) 맥북 프로 14 스페이스그레이 • M1 Pro 8코어 • 512GB • 16GB • MAC OS",
    "region": "안양시 동안구 범계동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.8°C",
    "price": "220만원",
    "content": "맥북 프로 14 스페이스그레이 • M1 Pro 8코어 • 512GB • 16GB • MAC OS \n범계역 근처 직거래 원합니다.",
    "chat_count": "관심9|채팅1|조회347"
  },
  {
    "article_id": 443694327,
    "title": "애플 충전기(아이폰, 맥북, 아이패드 모두 가능) 팝니다",
    "region": "남양주시 화도읍",
    "written_date": "끌올1일전",
    "manner_temperature": "37.7°C",
    "price": "11,000원",
    "content": "제가 원하던 잭이 아니어서 팝니다.\n모르고 사서 열고 확인한거라 한번도 사용하지 않았습니다. \n16,000원으로 산 충전기 팝니다\n사용0회 새거\n애플 인증 충전기입니다.\n연락 많이 주세요:-)",
    "chat_count": "관심3|채팅0|조회354"
  },
  {
    "article_id": 470240621,
    "title": "맥북 에어 M1 기본형 팝니다",
    "region": "수원시 장안구 파장동",
    "written_date": "끌올1일전",
    "manner_temperature": "40.5°C",
    "price": "950,000원",
    "content": "맥북에어 M1 13인치 8gb메모리 256ssd ssd\n넷플릭스만 봐서 사용빈도 낮습니다.\n상태 좋습니다.\n색상은 그레이 입니다.\n민트색 케이스 껴놓은 상태 이며\n여유분 미개봉 케이스 하나 더 있습니다.\n구성품\n매직마우스2 블랙 (22.08.15 구매)\n요이치 바이링크 썬더볼트3 (22.07.22 구매)\n맥킨 노트북 가방 (22.07.07 구매)\n입니다.\n생산은 2020년 12월 입니다.",
    "chat_count": "관심8|채팅1|조회150"
  },
  {
    "article_id": 465956341,
    "title": "맥북 13\" Late2008 입문용 실사가능",
    "region": "구미시 형곡동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.1°C",
    "price": "100,000원",
    "content": "구체적 사양 사진참조\n올드맥이지만 인터넷서핑,문서작업,유튜브\n될건 다 됩니다.\n추억의 스타,브루드워 홈피에 맥용 설치지원\n외관은 사용감있지만\n스크린 깨끗,기능 이상없음\ncpu 도 i5 에 지포9400선명합니다\nSSD128g MLC 라 빠르고 수명 좋은겁니다\nodd 탈거후 HDD추가함\n윈도우10을설치하거나,자료저장할수있음\n초기화후 \n엘캐피탄설치(루팅된OS아닙니다)\n바로사용가능\n본체와 충전기도드립니다\n반품,환불안됩니다\n맥사용 설치등 관련질문 사양 합니다",
    "chat_count": "관심8|채팅3|조회497"
  },
  {
    "article_id": 459272281,
    "title": "맥북 프로 M1 13인치 8GB/512GB 실버",
    "region": "동구 자양동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.2°C",
    "price": "140만원",
    "content": "~구매: 2021.02.25\n- 제조연월: 2021.02\n- 원가: ₩1,960,000\n- 배터리 사이클: 20\n- 배터리 효율: 100%\n직거래는  송촌동  대양  초등학교  부근.",
    "chat_count": "관심7|채팅0|조회231"
  },
  {
    "article_id": 474444144,
    "title": "맥북 M1 256G 8G 로즈골드",
    "region": "성남시 중원구 하대원동",
    "written_date": "1일전",
    "manner_temperature": "39.1°C",
    "price": "900,000원",
    "content": "서브용으로 구매 후 사용이 없어 판매합니다.\n기스 찍힘 없습니다 성남 전지역 직거래 가능\n빠르게 판매 해봅니다",
    "chat_count": "관심3|채팅0|조회58"
  },
  {
    "article_id": 471598738,
    "title": "(미개봉)Apple 맥북 프로 14형 2022년 M1 Pro",
    "region": "양천구 신정2동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.0°C",
    "price": "215만원",
    "content": "목동14단지 근처이고, 직거래 원합니다.\nㅇ 미개봉 새상품\nㅇ 제조년월 22.7\nㅇ 상세사양 \nApple Macbook pro 14형 (세부사양: Apple M1 Pro 8코어 CPU, 14코어 GPU, 16코어 Neural Engine, 16GB 통합 메모리, 512GB SSD 저장 장치)",
    "chat_count": "관심14|채팅1|조회196"
  },
  {
    "article_id": 470540954,
    "title": "맥북 로고 백라이트 마지막 판매합니다",
    "region": "송파구 삼전동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.1°C",
    "price": "380,000원",
    "content": "450.000원에서 380.000원으로 마지막으로 낮추고 판매안되면 그냥 사용합니다.\n지난주 당근마켓에서 다른 판매자분꺼 구매를 하였으나\nLG / 삼성 노트북만 사용하다보니 불편하여\n그대로 판매 합니다.\n아래의 글은 다른 판매자분이 쓰신거 그대로\n복사한 글 입니다.\n- 듀얼코어 i5 2.9Ghz\n- 메모리 8g\n- 저장장치 512ssd\n- 그래픽 iris 6100\n- 배터리사이클 274\n- 키보드 백라이팅 이상무\n- 애플로고 라이팅 이상무\n- 충전 이상무\n문서작업 개발용으로 사용했고\n외관은 정말 소중히 다뤄서 사진에 나와있는 뒷부분 기스 한군데 빼고 A+급 입니다",
    "chat_count": "관심4|채팅0|조회138"
  },
  {
    "article_id": 461253469,
    "title": "(미개봉신품)MK183KH/A 맥북 프로 16인치 M1 Pro 10코어 CPU 및 16코어 GPU 512G 스페이스",
    "region": "고양시 일산서구 덕이동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.7°C",
    "price": "255만원",
    "content": "MK183KH/A 맥북 프로 16인치 M1 Pro 10코어 CPU 및 16코어 GPU 512G 스페이스 미개봉신품\n화면크기 : 41.05cm(16.2인치)\n무게 : 2.1kg \n출시OS : MAC\n OS램 : 16GB\nCPU : M1 Pro칩셋\n 제조사 : 애플\n해상도 : 3456x2234\n패널 : 주사율 : 120Hz\n화면비율 : 16대10\n디스플레이 특징 : 베젤 : 디스플레이 종류 : MiniLED밝기 : 특징 : 학습,사무용, 휴대용, 그래픽작업용터치 : 터치화면미지원무선랜 802.11ax, 512기가\n미개봉 신품 싸게 팝니다.\n 지역은 일산, 회사는 역삼입니다, \n직거래시 255만원이고 네고는 어렵습니다\n ***-****-****  문자만 가능합니다",
    "chat_count": "관심4|채팅0|조회193"
  },
  {
    "article_id": 471508462,
    "title": "맥북 에어m1",
    "region": "전주시 완산구 효자동3가",
    "written_date": "끌올1일전",
    "manner_temperature": "36.8°C",
    "price": "900,000원",
    "content": "올해4월쯤에 삿고 한3-4번쓰고 안써서 판매합니다 연락주세요 마우스랑 매직패드 같이해서 90입니다\n조금은 깍아드릴수잇어요 편하게 연락주세요 !!",
    "chat_count": "관심7|채팅0|조회221"
  },
  {
    "article_id": 469494756,
    "title": "맥북프로 2017 13인치 터치파 8/512 팔아요",
    "region": "은평구 녹번동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.8°C",
    "price": "550,000원",
    "content": "-2017년 구입해서 집에서만 사용해서 굉장히 깨끗합니다 (케이스 사용했음)\n생활기스 없는 상태이고 배터리는 2021년에 교체했습니다",
    "chat_count": "관심17|채팅3|조회198"
  },
  {
    "article_id": 474434714,
    "title": "맥북 프로 레티나 2015 13인치 고급형 + 매직마우스2",
    "region": "부평구 산곡2동",
    "written_date": "1일전",
    "manner_temperature": "41.3°C",
    "price": "800,000원",
    "content": "MacBook Pro 8GB 512GB\n(Retina, 13-inch, Early 2015)\n전면 사과로고에 불 들어오는 마지막 세대로 외관 찍힘 일절 없으며, 싸이클 수 118회로 사용감 거의 없는 제품입니다.\n간단한 웹서핑과 대학교 Zoom 수업할 때 카메라용으로만 가볍게 사용했고, 개인 사정으로 휴학을 하게 되어 더 이상 사용하지 않아 판매합니다.\n구매했을 당시 받았던 그대로 포장해 드리며, 추가 구성품으로 매직마우스 2(새상품) + 키보드 패드도 같이 드리겠습니다.\n직거래 & 택배거래 모두 가능합니다.",
    "chat_count": "관심3|채팅0|조회57"
  },
  {
    "article_id": 469004489,
    "title": "[23년 2월 보증] 최상급 맥북 에어 M1 / 256GB / 8GB",
    "region": "강남구 압구정동",
    "written_date": "끌올1일전",
    "manner_temperature": "40.1°C",
    "price": "940,000원",
    "content": "올해 2월 구매한 맥북에어M1 입니다.\n처음 쓰는 맥북이라 입문용으로 구입하여 \n케이스 장착후 소중하게 집에서 사용하였습니다\n맥북이 꽤 잘 맞아서 프로14인치로 갈아타며\n판매하기 위하여 내놓습니다 ☺️\n기스 없고, SS급 상태입니다. 내년 2월까지 보장돼서\n큰 걱정 없이 구매하셔도 될거에요!!\n택배박스, 맥북박스, 충전기 선 본체 풀구성 입니다!!\n(애초부터 잘맞으면 팔고 프로로 가기위함)\n압구정역 직거래하며, 네고는 정중하게 사양할게요 🍀",
    "chat_count": "관심11|채팅2|조회261"
  },
  {
    "article_id": 467313334,
    "title": "2011 맥북프로15(배터리 신품교환)",
    "region": "오산시 금암동",
    "written_date": "끌올1일전",
    "manner_temperature": "62.5°C",
    "price": "290,000원",
    "content": "2011 EARLY 맥북프로15입니다\n기능상하자는 없고 배터리, 램, SSD, 호환충전기\n이번에 신품으로 교환했습니다\n외관은 생활기스.정도입니다\n (운영 정책에 의한 URL 자동 숨김)  2GHZ @i7\n (운영 정책에 의한 URL 자동 숨김)  8GB\n (운영 정책에 의한 URL 자동 숨김)  240GB\n해상도: 1440×900\n배터리사이클: 2\n세교  아파트쪽에서 직거래합니다\n본체와 호환충전기(신품)드립니다\n네고는 따로 하지 읺으니 네고문의는 하지마시기바랍니다",
    "chat_count": "관심1|채팅1|조회91"
  },
  {
    "article_id": 466947086,
    "title": "맥북프로 m1 14인치",
    "region": "남양주시 오남읍",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "200만원",
    "content": "구입일  22.7.23\n구매후 거의 사용안함 / 단순변심 판매 / 박풀\n평일 5시 이후, 주말 / 양지리 거래\n그외 다산동 거래가능",
    "chat_count": "관심4|채팅1|조회162"
  },
  {
    "article_id": 474432885,
    "title": "맥북 프로 m1 8/256 팝니다",
    "region": "남양주시 다산1동",
    "written_date": "1일전",
    "manner_temperature": "36.5°C",
    "price": "105원",
    "content": "2021.7.27 구매를 했고 사용횟수는 유튜브 보고 가끔 학 교에 들고가서 과제 하는 정도였습니다.\n맥북 사용횟수가 많이 적어서 급처합니다\n사이클 횟수는 62회 입니다.\n두 곳에서 세 곳 찍힘이 있긴 하다만, 크게 거슬리진 않습 니다.\n105생각하고 있습니다(쿨거 시 5만원 에눌가능)\n거래 하시면 평소 사용하던 노트북 13인치 파우치 드리겠\n습니다.\n직거래 희망합니다.\n현재 가격 150만원에 판매하고 있습니다.\n직거래 가능 지역\n도농역(스타벅스 근처 혹은 이마트)\n현대프리미엄아울렛\n구리역까지 가능합니다",
    "chat_count": "관심0|채팅0|조회69"
  },
  {
    "article_id": 470418263,
    "title": "맥북 M1 실버 거의 새제품 싸게 팝니다.",
    "region": "성남시 중원구 상대원3동",
    "written_date": "끌올1일전",
    "manner_temperature": "41.4°C",
    "price": "950,000원",
    "content": "구입시기 : 2022. 06월말쯤\n사양 : 맥북에어 M1 8GB 256GB\n상태 : 집 밖에 단 한 번도 가지고 나간 적 없고\n집에서 거의 방치만 했습니다.\n유튜브 몇 번 본 게 다고 윈도우가 편해서\n가지고만 있다가 팔려고 합니다.\n싸이클 보시면 아시겠지만 6회고\n성능도 100% 입니다. 저 6회도 냅두다 충전만 한거고 진짜 안 썼습니다.\n외관 상태 기스나 찍힘 등 아예 일절 없고\n구성품 풀박스 및 비닐까지 다 있습니다.\n시간만 좀 지난 SS급 새제품이라고 보시면 됩니다.\n신림, 성남 부근 직거래 선호하고\n택배거래시 꼼꼼하게 포장해서 보내드립니다.",
    "chat_count": "관심1|채팅0|조회100"
  },
  {
    "article_id": 470418857,
    "title": "맥북 M1 실버 거의 새제품 싸게 팝니다.",
    "region": "관악구 신림동",
    "written_date": "끌올1일전",
    "manner_temperature": "41.4°C",
    "price": "950,000원",
    "content": "구입시기 : 2022. 06월말쯤\n사양 : 맥북에어 M1 8GB 256GB\n상태 : 집 밖에 단 한 번도 가지고 나간 적 없고\n집에서 거의 방치만 했습니다.\n유튜브 몇 번 본 게 다고 윈도우가 편해서\n가지고만 있다가 팔려고 합니다.\n싸이클 보시면 아시겠지만 6회고\n성능도 100% 입니다. 저 6회도 냅두다 충전만 한거고 진짜 안 썼습니다.\n외관 상태 기스나 찍힘 등 아예 일절 없고\n구성품 풀박스 및 비닐까지 다 있습니다.\n시간만 좀 지난 SS급 새제품이라고 보시면 됩니다.\n신림, 성남 부근 직거래 선호하고\n택배거래시 꼼꼼하게 포장해서 보내드립니다.",
    "chat_count": "관심7|채팅1|조회214"
  },
  {
    "article_id": 474420601,
    "title": "맥북 에어 m1 256",
    "region": "서구 쌍촌동",
    "written_date": "1일전",
    "manner_temperature": "37.1°C",
    "price": "115만원",
    "content": "편집등 하려고 구매했는데\n넷플릭스만 보는 모습에.. 판매합니다\n사용상 하자가 있는 것은 아닙니다..\n박스 충전기 드립니당",
    "chat_count": "관심2|채팅0|조회97"
  },
  {
    "article_id": 474423168,
    "title": "맥북프로 13인치 (2015년식)",
    "region": "용산구 한강로동",
    "written_date": "1일전",
    "manner_temperature": "36.5°C",
    "price": "340,000원",
    "content": "- 맥북프로 (레티나 13인치, 2015년식)\n- 구매시기: 2016년 7월\n- 프로세서: 2.7GHz 듀얼코어 intel core i5\n- 메모리: 8GB\n-  (운영 정책에 의한 URL 자동 숨김)  128GB\n-  (운영 정책에 의한 URL 자동 숨김)  macOS Catalina (업그레이드 가능)\n- 디스플레이 손상 없음\n- 스피커 잡음 약간 존재\n- 그 외 잔기스도 거의 없이 상태 매우 양호\n- 별매 1: 아답터(85w magsafe 2) - 5만원\n- 별매 2: 아답터(45w magsafe 2) - 2만원\n- 맥북과 아답터 2개 모두 구매 시 총 40만원에 판매\n* 신용산역 4번 출구에서 직거래만 가능",
    "chat_count": "관심0|채팅0|조회95"
  },
  {
    "article_id": 466321704,
    "title": "맥북프로 2020/13인치/16GB/i5/512gb 팝니다.",
    "region": "노원구 상계5동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.4°C",
    "price": "110만원",
    "content": "맥북프로 2020 13인치팝니다.\n넷플릭스 보는 용도로만 사용했습니다.\n보시면 아시겠지만 흠집일체 없습니다. 풀박스 보유중입니다.\n구매하시면 스탠드+파우치도 드립니다.\n싸이클수는 53번이구, 소량 증가가능합니다.\n연락주세요~!",
    "chat_count": "관심9|채팅3|조회308"
  },
  {
    "article_id": 467493388,
    "title": "Tomtoc 탐탁 데일리커뮤트 맥북14인치 슬링백 가방",
    "region": "성북구 정릉제4동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.3°C",
    "price": "80,000원",
    "content": "9월 20일 구매 시착 3번정도\n백팩을 주로 사용해서 팔아요\n상태 좋아요\n직거래 성신여대입구역 안암역 북한산보국문역",
    "chat_count": "관심3|채팅0|조회185"
  },
  {
    "article_id": 468285872,
    "title": "맥북 프로 m1 13인치 (8GB / 256GB) 스그",
    "region": "성남시 분당구 정자2동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.8°C",
    "price": "103만원",
    "content": "배터리사이클 28회 100%, 제한보증 23년 2월 7일입니다.\n3번째사진의 미세한 흠집 제외하고 외관 상태 매우 좋습니다.\n+ 스코코 키스킨도 함께 드립니다!",
    "chat_count": "관심5|채팅3|조회183"
  },
  {
    "article_id": 463264175,
    "title": "맥북프로 2020년 13인치 256기가 + 마우스",
    "region": "군포시 부곡동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.8°C",
    "price": "130만원",
    "content": "-2020 8월 구매\n영상 시청할때만 사용햇고 손이 많이안가서 판매 합니다\n생활기스 없고  풀박스입니다",
    "chat_count": "관심1|채팅0|조회88"
  },
  {
    "article_id": 474415855,
    "title": "61w 맥북프로 충전기",
    "region": "송파구 신천동",
    "written_date": "1일전",
    "manner_temperature": "37.1°C",
    "price": "40,000원",
    "content": "맥북프로 충전기 \n61w \n충전기만 팝니다.\n애오개역 직거래 \n이외 택배거래 가능",
    "chat_count": "관심2|채팅0|조회56"
  },
  {
    "article_id": 474420896,
    "title": "맥북 프로 14인치 M1 pro 고급형 팔아요! 거의 새것!!",
    "region": "제주시 연동",
    "written_date": "1일전",
    "manner_temperature": "36.8°C",
    "price": "210만원",
    "content": "풀박스, 케이스 드려요\n22.4.11일 구매 23.4.11일까지 보증기간입니다.\n코어 8코어가 기본형입니다\n저는 10코어 고급형 500GB입니다\n싸이클도 낮아요 유튜브나 웹서핑만 하다가 \n어려워서 판매합니다\n흠집 1도 없으며 케이스 끼우고 사용했어요\n연락주세요",
    "chat_count": "관심5|채팅2|조회177"
  },
  {
    "article_id": 470922084,
    "title": "맥북프로레티나 13인치 (정품풀박)",
    "region": "화성시 남양읍",
    "written_date": "끌올1일전",
    "manner_temperature": "38.6°C",
    "price": "550,000원",
    "content": "디자인 업무용으로 사서 일러스트 포토샵 문제없이 사용했습니다.\n맥북 구매후 필름이랑 케이스사서 쓰고 깨끗한 상태 유지 중입니다.\n데스크탑 구매로 인한 판매입니다.\n사양은 첨부사진 확인해주세요. (포맷완료)\n*쿨거래 원합니다.",
    "chat_count": "관심5|채팅1|조회235"
  },
  {
    "article_id": 461412342,
    "title": "미개봉 42만원 할인 / 맥북프로 16인치 팝니다",
    "region": "서대문구 대현동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.7°C",
    "price": "374만원",
    "content": "이번주에 회사에서 선물로 받았습니다!\n쿠팡의 해당 상품과 동일하고 쿠팡할인가보다 낮추어서 판매합니다.\n - 맥북프로 16인치 m1 pro 10코어 1024GB 32GB RAM \n이미 맥북이 있어서 내놓은 상품입니다.",
    "chat_count": "관심7|채팅1|조회238"
  },
  {
    "article_id": 474434584,
    "title": "맥북프로2017 터치바 13인치 256g 상태 깨긋",
    "region": "구미시 공단동",
    "written_date": "1일전",
    "manner_temperature": "50.0°C",
    "price": "480,000원",
    "content": "맥북프로2017 터치바 13인치 256g 모델\n액정 보호필름 부착 사용중 깨긋함\n외관 케이스 사용으로 찍힘 없음\nOS는 몬트레이 입니다 끊김 없고 지금\n사용해도 전혀 문제 없어요 본체만 있어요\n충전은 C타입으로 하면됩니다",
    "chat_count": "관심7|채팅0|조회109"
  },
  {
    "article_id": 473232658,
    "title": "맥북 프로 M2 고급형(8/512) 애플케어o 판매해요",
    "region": "구로구 구로제3동",
    "written_date": "끌올1일전",
    "manner_temperature": "44.2°C",
    "price": "173만원",
    "content": "️ 9월 15일 여의도 애플스토어에서 애플케어로 상판 디스플레이 새거로 교체받은 후 미사용제품입니다.\n⭐️ M1가 아닌 새로 나온 신형 맥북 프로 M2 제품이며, 현재 쿠팡 기준 188만원 + 299,900원(애플케어)로 거의 220만원정도 되는 제품입니다.\n⭐️ 512GB 모델이라 SSD 속도 저하도 해당되지 않는 모델입니다. 상판은 새 제품이지만 하판과 옆부분에 미세한 흠집 2개 있습니다.\n⭐️ 배터리 사이클은 보다싶이 아예 새 제품이라 보시면되고 시간이 지남에 따라 충전에 의해 사이클은 추가 될 수 있습니다.\n⭐️ 맥북팔고 아이패드 128기가 쓰려고 판매해요\n⭐️ 중고제품 특성상 반품 및 환불 불가능합니다.\n구성품은 박스+맥북+기본충전기+기본어뎁터이며, 카페에서 천천히 확인해볼거 하시고 구매하도 상관없으니 직거래로만 진행합니다.\n9~18시 업무특성상 핸드폰 거의 사용 못해서 채팅 남겨주시면 18시 이후 답장드리겠습니다.\n쿨거래 핑계로 네고 안받습니다.",
    "chat_count": "관심5|채팅0|조회92"
  },
  {
    "article_id": 470104043,
    "title": "맥북 에어 2021 m1 256g 스페이스 그레이 팝니다",
    "region": "광산구 월계동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.0°C",
    "price": "800,000원",
    "content": "맥북 에어 2021 m1 256g  램 8기가 스페이스 그레이 팝니다\n작년 10월쯤 샀고 일년정도 사용했습니다.\n깨끗히 사용하여 화면 기스, 외부 기스 없습니다.\n풀박스에 충전기랑 선은 사용하지 않아 새거입니다.\n사용할 일이 없어 팝니다.\n초기화 완료해놓은 상태입니다. 구매하시면 바로 설정하시고 사용하실 수 있습니다.",
    "chat_count": "관심12|채팅1|조회220"
  },
  {
    "article_id": 471679294,
    "title": "맥북 프로 2013 13인치 late 8gb 256gb",
    "region": "강남구 역삼1동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.7°C",
    "price": "190,000원",
    "content": "2013년 구매 제품이라 연식이 있습니다.\n13인치, 램 8gb, ssd 256gb 제품이며\n2018년도 이후로는 거의 사용을 안해서 배터리 사이클이 200 미만입니다.\n우하단 찍힘, 하판 미끄럼 방지 고무 1개 탈락, 액정 자국, 전원케이블 손상으로 절연테이프 감아놨습니다.\n공식 지원 마지막 os인 빅서로 초기화 설치해놓았으며, 박스는 없습니다.\nos 재설치를 위해서 다시 가동했을때 기준으로 실사용에는 문제가 없었으며, 현장에서 추가로 확인하시길 바랍니다. 네고 및 구매 후 환불은 불가합니다.",
    "chat_count": "관심4|채팅0|조회109"
  },
  {
    "article_id": 470873861,
    "title": "2017 맥북프로13 논터치바",
    "region": "오산시 금암동",
    "written_date": "끌올1일전",
    "manner_temperature": "62.5°C",
    "price": "650,000원",
    "content": "2017 맥북프로 논터치바입니다\n전체적으로 깨끗한편이고 기능상 이상없습니다\n (운영 정책에 의한 URL 자동 숨김)  2.3GHZ\n (운영 정책에 의한 URL 자동 숨김)  8GB\n (운영 정책에 의한 URL 자동 숨김)  120GB\n해상도: 2560 X 1600\n배터리사이클 448\n정품충전기,  고급형파우치 , 블루투스충전식 마우스 (새재품) 같이 드립니다\n세교 저희아파트 정문에서 거래합니다\n내고 문의사양합니다",
    "chat_count": "관심1|채팅0|조회81"
  },
  {
    "article_id": 474430997,
    "title": "맥북 프로 13인치 512GB",
    "region": "성남시 분당구 이매동",
    "written_date": "1일전",
    "manner_temperature": "37.5°C",
    "price": "900,000원",
    "content": "2020년도에 구매했습니다 코딩용도로 사용했고\n네고 가능합니다\n서현 판교 모란 직거래 가능해요 문의주세요\n맥북충전기도 같이 드려요\n생활 기스있고 사용감 있습니다.\n1.4GHz 쿼드 코어 8세대 Intel Core i5 프로세서\n최대 3.9GHz Turbo Boost\nIntel Iris Plus Graphics 645\n8GB 2133MHz LPDDR3 메모리\n512GB SSD 저장 장치¹\n13형 Retina True Tone 디스플레이\nMagic Keyboard\nTouch Bar 및 Touch ID\nThunderbolt 3 포트 2개",
    "chat_count": "관심0|채팅0|조회49"
  },
  {
    "article_id": 474413783,
    "title": "맥북프로 2018 터치바",
    "region": "천안시 서북구 쌍용3동",
    "written_date": "1일전",
    "manner_temperature": "99.0°C",
    "price": "600,000원",
    "content": "-. 맥북프로 2018 터치바 모델입니다.\n-. 외관 상태 좋습니다.\n-. 간단한 게임은 잘 돌아가는 사양입니다.\n-. 배터리 싸이클 126\n5만원 추가하시면 정품 충전기 같이 드립니다.\n#맥북 #과제용 #웹서핑용",
    "chat_count": "관심6|채팅0|조회91"
  },
  {
    "article_id": 468453676,
    "title": "맥북 m2 /16G/256G 13인치 미개봉 팝니다",
    "region": "강동구 암사동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.6°C",
    "price": "150만원",
    "content": "맥북프로 13인치\n램 16G\nssd 256G\n미개봉 팝니다",
    "chat_count": "관심0|채팅0|조회61"
  },
  {
    "article_id": 474414122,
    "title": "61w 맥북프로 충전기",
    "region": "양천구 신정4동",
    "written_date": "1일전",
    "manner_temperature": "36.5°C",
    "price": "40,000원",
    "content": "맥북프로 61w 충전기 \n충전기만 있어요\n케이블 별독구매 \n애오개역 직거래",
    "chat_count": "관심0|채팅0|조회35"
  },
  {
    "article_id": 462962438,
    "title": "맥북 프로 레티나 13인치 2015 Eearly",
    "region": "용산구 갈월동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "428,000원",
    "content": "-맥북 프로 레티나 13인치 2015 Early\n-램 8기가 156GB\n-포토샵, 일러스트 등 디자인 작업 용도로 사용했습니다. \n-박스O, 충전기O (충전기 사용감 있습니다.)\n-케이스를 계속 사용했어서 외관에 큰 찌그러짐,하자는 없습니다. 다만 생활기스가 조금씩 있으니 사진 확인해보시길 바랍니다. \n-숙대입구, 효창공원앞역에서 직거래합니다.",
    "chat_count": "관심1|채팅0|조회114"
  },
  {
    "article_id": 474409801,
    "title": "맥북 및 노트북 거치대",
    "region": "중랑구 상봉동",
    "written_date": "1일전",
    "manner_temperature": "40.5°C",
    "price": "3,000원",
    "content": "맥북 16인치 두께 들어갑니다.\n- 두께 조절 불가",
    "chat_count": "관심2|채팅0|조회69"
  },
  {
    "article_id": 471670521,
    "title": "파워베슬 맥북/노트북 스탠드",
    "region": "춘천시 온의동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.8°C",
    "price": "9,000원",
    "content": "상세정보 아래 페이지 확인 바랍니다.\n깨끗합니다.\n온의동 일대에서 거래합니다.\n (운영 정책에 의한 URL 자동 숨김)",
    "chat_count": "관심2|채팅0|조회88"
  },
  {
    "article_id": 404659383,
    "title": "맥북프로터치바13인치",
    "region": "강서구 화곡제6동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.0°C",
    "price": "114만원",
    "content": "20년도 10월에 구매해서 단지 드라마 보는 용으로만 사용했습니다\n✅가지고 나간적 없어서 기스없고 겉 사진은 케이스에 붙인거라 케이스만 사시면 됩니다\n✅잘 쓸줄알고 사양은 최상으로 구매했습니다\n✅충전기포함 풀 박스로 판매합니다\n무선마우스는 따로 구매한건데 원하시면 같이 드려요\n✅직거래만 가능하며 가양역 부근이나 염창역쪽에서 가능합니다\n교환 환불 x",
    "chat_count": "관심3|채팅0|조회155"
  },
  {
    "article_id": 468028810,
    "title": "맥북 에어 m1 풀박스 S급",
    "region": "부천시 역곡동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.1°C",
    "price": "900,000원",
    "content": "맥북 에어 m1\n256gb에 8gb입니다\n잔 기스 하나도 없고 케이스도 있구\n사용은 진짜 거짓말 안 하고 5시간도 안 했습니다\n케이스도 원하시면 드립니당\n풀박스고 처음에 주는 설명서랑 충전기 충전 케이블 다 있습니다\n환불은 어렵습니다\n게이밍 노트북 사양 보내주시면 교신 상의 가능합니다\n부천동초등학교 앞에서 직거래만 합니다",
    "chat_count": "관심1|채팅2|조회209"
  },
  {
    "article_id": 470088138,
    "title": "맥북 에어 미드나이트 M2 8코어, GPU 10코어, 256GB, 16G 미개봉",
    "region": "중구 유곡동",
    "written_date": "끌올1일전",
    "manner_temperature": "99.0°C",
    "price": "162만원",
    "content": "맥북 에어 미드나이트 M2 8코어, GPU 10코어, 256GB, 16G 미개봉\n입니다.",
    "chat_count": "관심5|채팅0|조회172"
  },
  {
    "article_id": 473102853,
    "title": "맥북프로 14 실버",
    "region": "동구 지산동",
    "written_date": "끌올1일전",
    "manner_temperature": "48.2°C",
    "price": "190만원",
    "content": "맥북프로 14인치 실버\n- M1 Pro\n-  (운영 정책에 의한 URL 자동 숨김)  512GB\n-  (운영 정책에 의한 URL 자동 숨김)  16GB\n- 배터리: 싸이클4(효율 100%)\n- 보증: ~23.07.15\n- 제조: 22.07\n직거래 지산동 미소필한의원\n중고거래 특성상 교환/환불 불가하니 신중히 구매 부탁드립니다",
    "chat_count": "관심8|채팅2|조회205"
  },
  {
    "article_id": 448979543,
    "title": "(가격인하)맥북 프로 2019 16인치/ i9/ 1TB/ 16GB 메모리/ 터치바/ 힐링쉴드 보호필름/ 풀박스",
    "region": "강북구 수유동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.6°C",
    "price": "165만원",
    "content": "1년전에 구매했습니다\n구매하자마자 휠링쉴드 전문가가 보호필름을 부착해서 떼면은 새거처럼 됩니다.\n그리고 사진에서 미세하게 찍힘 한개 있는거 빼곤 정말 깨끗합니다 보호필름을 부착해서요.\n사이클수는 108입니다.\n나머지 세부사항은 사진으로 확인가능하세요",
    "chat_count": "관심14|채팅0|조회426"
  },
  {
    "article_id": 467337657,
    "title": "맥북프로 14 pro M1",
    "region": "마포구 상암동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.5°C",
    "price": "235만원",
    "content": "맥북프로 14 pro M1 팝니다.\n미사용 새제품 풀박이고\n사양은 8/14core 16gb 512gb \n스페이스그레이 색상입니다.",
    "chat_count": "관심3|채팅0|조회192"
  },
  {
    "article_id": 448979543,
    "title": "(가격인하)맥북 프로 2019 16인치/ i9/ 1TB/ 16GB 메모리/ 터치바/ 힐링쉴드 보호필름/ 풀박스",
    "region": "강북구 수유동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.6°C",
    "price": "165만원",
    "content": "1년전에 구매했습니다\n구매하자마자 휠링쉴드 전문가가 보호필름을 부착해서 떼면은 새거처럼 됩니다.\n그리고 사진에서 미세하게 찍힘 한개 있는거 빼곤 정말 깨끗합니다 보호필름을 부착해서요.\n사이클수는 108입니다.\n나머지 세부사항은 사진으로 확인가능하세요",
    "chat_count": "관심14|채팅0|조회426"
  },
  {
    "article_id": 469646162,
    "title": "미사용 맥북프로맥스 16인치 1TB 32GB 10코어 cpu 32코어 gpu",
    "region": "송파구 잠실6동",
    "written_date": "끌올1일전",
    "manner_temperature": "41.3°C",
    "price": "380만원",
    "content": "맥북프로 16 M1 Max 칩셋 10코어 CPU, 32코어 GPU, 1TB SSD, 스페이스그레이 (MK1A3KH/A) / A2485\n공홈금액에 100만원 가량 낮추어 저렴하게 처분합니다.\n미사용이구 스그 실버 있습니다\n다산 자양 잠실 가능",
    "chat_count": "관심5|채팅0|조회114"
  },
  {
    "article_id": 467337657,
    "title": "맥북프로 14 pro M1",
    "region": "마포구 상암동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.5°C",
    "price": "235만원",
    "content": "맥북프로 14 pro M1 팝니다.\n미사용 새제품 풀박이고\n사양은 8/14core 16gb 512gb \n스페이스그레이 색상입니다.",
    "chat_count": "관심3|채팅0|조회192"
  },
  {
    "article_id": 472351953,
    "title": "맥북프로2019 13인치 고급형 (i5/8GB/256) + 매직마우스2",
    "region": "금정구 장전동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.8°C",
    "price": "730,000원",
    "content": "MacBook Pro (13-inch, 2019, Four Thunderbolt 3 ports) 제품입니다. 새 맥북 구매하게 되어 판매합니다. \n2차 구매자로 작년 초 쯤 박스 없는 상태로 구매후 현재까지 1년 정도 사용했습니다. 전 주인분이 기기 등록을 안하셔서 고객 센터에서 문의 후 제품 주문일 추정해 2020년 2월 20일로 등록해놓은 상태입니다. 키보드 이상 있을 시 주문일 4년 이내로 하판 무상 교체 가능한 모델입니다!\n첫 맥북이라 굉장히 조심스럽게 사용했고 사진과 같이 모서리 부분에 생활 기스외에는 외관상 흠은 없습니다. 기타 배터리 사이클 상세 스펙은 사진 확인해주시면 감사하겠습니다.\n구성품은 맥북/어뎁터 케이블 + 매직마우스2 입니다. 앞서 말했다시피 박스는 없습니다. \n직거래 선호하며 부산대 근처에서 가능합니다!",
    "chat_count": "관심1|채팅0|조회107"
  },
  {
    "article_id": 470045514,
    "title": "맥북프로 m1 16g 1tb 팝니다",
    "region": "청주시 흥덕구 봉명2.송정동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.7°C",
    "price": "165만원",
    "content": "맥북프로 m1 팝니다 사양은 사진을 참고하시면 될것같습니다 아직 10월21일까지 보증남았습니다. \n이상없고 작동잘됩니다. 맥북 1tb 라 용량이 커서 영상작업할때도 문제없이 잘될겁니다.",
    "chat_count": "관심11|채팅3|조회281"
  },
  {
    "article_id": 474414316,
    "title": "맥북프로 61w 충전기",
    "region": "관악구 신림동",
    "written_date": "1일전",
    "manner_temperature": "36.5°C",
    "price": "40,000원",
    "content": "맥북프로 61w 충전기 \n충전기만 있어요\n케이블 별독구매 \n애오개역 직거래",
    "chat_count": "관심1|채팅0|조회40"
  },
  {
    "article_id": 450545160,
    "title": "맥북프로 16 2021 M1 PRO 1024GB 32GB",
    "region": "고양시 일산서구 송산동",
    "written_date": "끌올1일전",
    "manner_temperature": "41.3°C",
    "price": "340만원",
    "content": "배터리 사이클수:3\nApple 2021 애플 맥북프로 16인치 팝니다 \n거의 새상품수준으로 상태좋습니다 \n사진처럼 구매당시 맥북상자랑 있어요\n색상: 스페이스그레이\nM1 Pro 10코어 32GB MAC OS Z14W000QX\nGPU 16코어 \n용량: 1024 GB\n32GB RAM  \n구매일: 2022년 6월 \n맥북 장점은 거의 무소음에 사운드가 기존 노트북들이랑 남다릅니다, 고퀄 사운드로 영화감상에도 좋고 카페 영상편집 등 빠른속도와 퀄리티가 좋아요\n덕이고등학교 직거래가능합니다",
    "chat_count": "관심9|채팅2|조회623"
  },
  {
    "article_id": 467338333,
    "title": "맥북프로 14 pro M1",
    "region": "부천시 상동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.5°C",
    "price": "235만원",
    "content": "맥북프로 14 pro M1 팝니다.\n미사용 새제품 풀박이고\n사양은 8/14core 16gb 512gb \n스페이스그레이 색상입니다.",
    "chat_count": "관심2|채팅1|조회235"
  },
  {
    "article_id": 473419994,
    "title": "맥북프로 m1 14  16gb 512g",
    "region": "동대문구 답십리제2동",
    "written_date": "끌올1일전",
    "manner_temperature": "47.8°C",
    "price": "230만원",
    "content": "미개봉 새제품입니다",
    "chat_count": "관심0|채팅0|조회147"
  },
  {
    "article_id": 465489115,
    "title": "맥북프로 m1pro 16 32g 1tb 스페이스그레이 입니다",
    "region": "구미시 고아읍",
    "written_date": "끌올1일전",
    "manner_temperature": "43.3°C",
    "price": "330만원",
    "content": "제가 쓰기에는 사양이 너무 과해서\n판매합니다\n보증은 2023년 6월까지 입니다\n한글키보드에서 영문키캡으로 교체\n한글키캡 정품 그대로 보유중 입니다\n손목 및 마우스 보호필름 부착\n하드케이스\n파우치  함께 드립니다\n배터리 사이클은 7입니다\n풀박스 입니다",
    "chat_count": "관심4|채팅1|조회305"
  },
  {
    "article_id": 474399948,
    "title": "2019년 맥북 프로 13인치",
    "region": "강남구 역삼2동",
    "written_date": "1일전",
    "manner_temperature": "51.0°C",
    "price": "700,000원",
    "content": "2019년도에 출시 되자마자 가로수길 애플 스토어에서 구매한 맥북프로 \n전체적으로 사용감이 있고 키보드 상단 터치바의 터치가 안됩니다. (터치바 디스플레이 화면은 정상적으로 나옴) 2021년도 부터 쓸일이 없어서 약 1년간 서랍안에 보관 방치 해놨던 맥북입니다.\n직거래 역삼",
    "chat_count": "관심2|채팅0|조회78"
  },
  {
    "article_id": 471375841,
    "title": "(애플케어 양도)21 맥북 프로 14 512",
    "region": "중구 약수동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.8°C",
    "price": "260만원",
    "content": "살짝 기스 있습니다 사진 확인해 주시고\n올해 3월 구매했고 애케 가입했습니다.\n에케 양도 가격입니다.\n박스  가지고 있습니다.\n 문의 주세요.",
    "chat_count": "관심2|채팅0|조회127"
  },
  {
    "article_id": 465332122,
    "title": "맥북프로 2019 16인치 1TB 메모리16G",
    "region": "수원시 팔달구 인계동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.5°C",
    "price": "125만원",
    "content": "- 가격 인하: 150만->125만 \n예민하신 분은 피해주세요. \n컨디션 확인 하다가 모니터 오른쪽 상단 가로*세로 1센치*1.5센치 가량 번짐을 발견 했습니다. (마지막 사진 참조) 메뉴바로 가려지는 부분이라 사용할때는 몰랐네요. 상판을 교체 할 정도는 아니라서 25만원 인하 했습니다. \n솔직하게 올렸습니다. 가격 네고 안됩니다. 반품 안됩니다. \n- 2020년 2월 구입 \n- 1테라, 메모리16G, SSD 1T\n- 스페이스그레이\n- 박스: 있음\n- 사이클수: 154 \n- 터치바, 충전, 터치패드 잘됩니다.\n- 업무용으로 구입,맥북프로를 새로 구입해서 내놓습니다.\n- 보호필름, 키스킨 올려서 사용했습니다.\n- 직거래만 가능. 인계동 이비스 호텔 1층 스타벅스.",
    "chat_count": "관심11|채팅2|조회307"
  },
  {
    "article_id": 474414316,
    "title": "맥북프로 61w 충전기",
    "region": "관악구 신림동",
    "written_date": "1일전",
    "manner_temperature": "36.5°C",
    "price": "40,000원",
    "content": "맥북프로 61w 충전기 \n충전기만 있어요\n케이블 별독구매 \n애오개역 직거래",
    "chat_count": "관심1|채팅0|조회40"
  },
  {
    "article_id": 462429629,
    "title": "맥북 프로 M2 8/512 고급형 애캐플 판매합니다.",
    "region": "강남구 삼성2동",
    "written_date": "끌올1일전",
    "manner_temperature": "44.2°C",
    "price": "173만원",
    "content": "여의도 애플스토어에서 상판 교체하고 미사용제품이며, 애플케어는 1회 사용하여 양도는 불가능하고 25년 9월까지라서 넉넉합니다.\n8월 24일 쿠팡 구매하였고 9월초에 애플케어 가입했습니다.\n하판이랑 옆부분에 미세한 흠집 2개 있습니다.\n사진 원하시면 퇴근 후 집가서 사진 보내드리겠습니다.\n배터리 사이클은 시간이 지남에 따라 조금 더 올라갈수있습니다.\n중고 제품 특성상 환불 및 반품 불가능합니다.\n구성품은 기본 박스 구성품(동봉 케이블, 어뎁터) 입니다.\n9~18시 업무특성상 핸드폰 거의 사용 못해서 채팅 남겨주시면 18시 이후 답장드리겠습니다\n쿨거래 핑계로 네고 안받습니다.",
    "chat_count": "관심1|채팅1|조회172"
  },
  {
    "article_id": 470512043,
    "title": "[미개봉]맥북프로 m2 13 512 16g 스그",
    "region": "강동구 길동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.2°C",
    "price": "180만원",
    "content": "미개봉 맥북프로 팝니다 \nApple 맥북 프로 13 스페이스 그레이 • M2 • 512GB • 16GB • MAC OS\n굽은다리역 직거래",
    "chat_count": "관심5|채팅1|조회104"
  },
  {
    "article_id": 471474821,
    "title": "애플 쇼핑백 맥북 아이패드 애플워치 에어팟",
    "region": "마포구 상암동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.4°C",
    "price": "10,000원",
    "content": "쇼핑백입니다\n깨끗하긴하나 사진처럼찢어짐있어요\n문의주세요\n택배비추가4천원 반값택배가능\n교환환불불가\n애플 쇼핑백 맥북 아이패드 애플워치 에어팟",
    "chat_count": "관심0|채팅0|조회83"
  },
  {
    "article_id": 474400919,
    "title": "맥북프로 M2 512GB 적당한 네고 가능",
    "region": "익산시 영등동",
    "written_date": "1일전",
    "manner_temperature": "37.5°C",
    "price": "157만원",
    "content": "편집용으로 써보려했는데 \n저한테 잘 안맞아서 판매 합니다~\n새거 사나 이거 사나 똑같다고 봅니다.\n득템하세요!\n사용한지는 3일 정도 된거 같습니다!!\n사용시간 매우짧아요!!\n케이스랑 넣고다닐 가방산것도\n그냥 서비스로 드릴게요",
    "chat_count": "관심2|채팅0|조회43"
  },
  {
    "article_id": 474398249,
    "title": "급처)💫맥북 프로 A1708",
    "region": "성남시 수정구 태평동",
    "written_date": "1일전",
    "manner_temperature": "39.2°C",
    "price": "400,000원",
    "content": "중고로 구매한지 일주일인데 맥 너무 어려워서\n아무것도 모르겠네요.. 싸게 가져가세요ㅠ\n중앙시장 굿모닝마트\n직거래로 직접 눈으로 확인하시고 구매하시는걸 선호하고 환불 불가하니 신중하게 고민하시고 연락주십쇼!\n외관은 찍힘도 있고 휜 부분도 있고 한데\n빠릿빠릿하고 잘 돌아가는듯합니다~",
    "chat_count": "관심3|채팅0|조회79"
  },
  {
    "article_id": 470136541,
    "title": "맥북 프로 13 A1708",
    "region": "성북구 돈암제2동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.3°C",
    "price": "550,000원",
    "content": "2018년도에 구매하였고, 사용감 적어 판매합니다.제가 직접 쓰려고 산거라 풀박아니에요,, 구매시에는 쇼핑백에 잘 담아드립니다~",
    "chat_count": "관심3|채팅2|조회89"
  },
  {
    "article_id": 474396616,
    "title": "맥북2011",
    "region": "북구 신용동",
    "written_date": "1일전",
    "manner_temperature": "36.5°C",
    "price": "200,000원",
    "content": "64기가에요\n선물 받았다가 넘 어려워서 팝니다\n뒤에 애플에 불이 들어와요!!!!!!!!\n충전기도 드려여!!!\n배터리 오래갑니다!!!!\n빨리사가주세요!!!!!!!!!!!!!!!!!!",
    "chat_count": "관심3|채팅0|조회50"
  },
  {
    "article_id": 473390577,
    "title": "M1맥북 프로 실버 16인치 신품",
    "region": "송파구 석촌동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "260만원",
    "content": "M1 맥북 프로 16인치 실버\nCTO 업그레이드 모델입니다. \nSSD 1TB 업글해서\n제가 직접 2022년 9월 초에 \n직접 구매 수령했습니다. \n다른 디바이스와 함께 쓰려고 삿는데\n실질적으로 박스에 넣어두고 사용이\n거의 없었네요.. ㅎㅎ \n상태는 거의 새제품과 동일하며\n이외 컨디션은 모두 양품임을\n직접 체크했습니다.\n컨디션 재확인차 박스에서 꺼내서 \n작업실에서 찍은 사진 올려두어요. \n지금은 다시 박스에 넣어서 사무실에\n잘 보관 중 입니다.\n장소는 제가 잠실 강남 성수 부근이 \n가장 좋을 것 같아요. 시간은 크게\n상관 없습니다. \n같이 드릴 수 있는건 여행이나 출장때\n쓰려고 사둔 파우치 같이 드릴게요 :) \n읽어주셔서 감사합니다! \n좋은 하루 보내세요!",
    "chat_count": "관심4|채팅0|조회139"
  },
  {
    "article_id": 460515319,
    "title": "맥북 프로 M2 고급형 8/512 애플케어 판매합니다.",
    "region": "은평구 증산동",
    "written_date": "끌올1일전",
    "manner_temperature": "44.2°C",
    "price": "173만원",
    "content": "오늘 여의도 애플스토어에서 상판 교체하고 미사용제품이며, 애플케어는 1회 사용하여 양도는 불가능하고 25년 9월까지라서 넉넉합니다.\n8월 24일 쿠팡 구매하였고 9월초에 애플케어 가입했습니다.\n하판이랑 옆부분에 미세한 흠집 2개 있습니다.\n사진 원하시면 퇴근 후 집가서 사진 보내드리겠습니다.\n배터리 사이클은 시간이 지남에 따라 조금 더 올라갈수있습니다.\n중고 제품 특성상 환불 및 반품 불가능합니다.\n구성품은 기본 박스 구성품(동봉 케이블, 어뎁터) 입니다.\n직거래는 DMC 탐탐 혹은 증산초 앞에서 합니다.\n쿨거래 핑계로 네고 안받습니다.\n오늘까지만 180에 팔고 내일부터 다시 185에 판매합니다.",
    "chat_count": "관심3|채팅0|조회109"
  },
  {
    "article_id": 474411868,
    "title": "맥북과 잘어울리눈 모니터 받침대 팝니다",
    "region": "하남시 미사2동",
    "written_date": "1일전",
    "manner_temperature": "39.1°C",
    "price": "25,000원",
    "content": "갑작스런 이사로 인해 정리 합니다. 기스 없고 새상품처럼 깨끗 합니다. small large 4t 짜리이며 새상품 기준 35800원이 최저가입니다. \n3t짜리는 얇아서 휨이 있을수 있다고해서 4t로 구매 했습니다\n자세한 사항은 아래 링크 참고 부탁 드립니다. \n (운영 정책에 의한 URL 자동 숨김)",
    "chat_count": "관심1|채팅0|조회40"
  },
  {
    "article_id": 474411868,
    "title": "맥북과 잘어울리눈 모니터 받침대 팝니다",
    "region": "하남시 미사2동",
    "written_date": "1일전",
    "manner_temperature": "39.1°C",
    "price": "25,000원",
    "content": "갑작스런 이사로 인해 정리 합니다. 기스 없고 새상품처럼 깨끗 합니다. small large 4t 짜리이며 새상품 기준 35800원이 최저가입니다. \n3t짜리는 얇아서 휨이 있을수 있다고해서 4t로 구매 했습니다\n자세한 사항은 아래 링크 참고 부탁 드립니다. \n (운영 정책에 의한 URL 자동 숨김)",
    "chat_count": "관심1|채팅0|조회40"
  },
  {
    "article_id": 474397228,
    "title": "맥북프로 2019 256G 애플마우스랑 같이 팝니다",
    "region": "관악구 신림동",
    "written_date": "1일전",
    "manner_temperature": "42.3°C",
    "price": "950,000원",
    "content": "급처라 싸게 내놔요 램 16기가 용량 256기가\n애플마우스 1세대 포함된 금액입니다 \n쿨거하시면 네고 더 해 드릴게요\n부트캠프 되고, 기능에 하자 일절 없습니다.\n사자마자 보호필름 붙여서 사용해서 사진에 있는 기스 하나 빼고 일절 기스 없구요. 음악작업 하려고 샀던거라 웬만한 프로그램 다 돌아갑니당. \n사용하는데에 문제 없이 멀쩡해요 \n구매하시면 초기화랑 스티커, 필름 싹 떼서 드리구요. 박스는 본가에 있어서 아쉽게도 없습니다! \n충전기 포함이에요! \n신대방-서울대입구역까지 직거래 가능해요",
    "chat_count": "관심1|채팅0|조회80"
  },
  {
    "article_id": 467339416,
    "title": "맥북프로 14 pro M1",
    "region": "강서구 방화동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.5°C",
    "price": "235만원",
    "content": "맥북프로 14 pro M1 팝니다.\n미사용 새제품 풀박이고\n사양은 8/14core 16gb 512gb \n스페이스그레이 색상입니다.",
    "chat_count": "관심2|채팅0|조회160"
  },
  {
    "article_id": 443730481,
    "title": "맥북프로14",
    "region": "금천구 독산제3동",
    "written_date": "끌올1일전",
    "manner_temperature": "53.1°C",
    "price": "330만원",
    "content": "14형 최고사양 미개봉이구요.  \n세부사양은 사진 참고하시구요. \n공홈 390만원입니다.\n2022년7월구매\n제조시기 2022년 2월입니다.",
    "chat_count": "관심4|채팅1|조회275"
  },
  {
    "article_id": 472114702,
    "title": "맥북 프로 S급 (Retina, 13-inch, Early 2015)",
    "region": "성북구 종암동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.6°C",
    "price": "500,000원",
    "content": "아이맥 위주로 작업을 해서 내놓습니다\n집에 모셔둬서 사용감 거의 없어요\n박스 빼고 부속품 다 있습니다\n제품 상세 설명은 캡쳐 이미지로 확인 부탁드립니다\n종암동 래미안세레니티에서 직거래만 가능합니다\n눈으로 확인하시고 구매하세요!",
    "chat_count": "관심6|채팅2|조회184"
  },
  {
    "article_id": 469543008,
    "title": "맥북프로 레티나 15인치 i7 2015 big sur",
    "region": "도봉구 도봉제2동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.2°C",
    "price": "720,000원",
    "content": "구매시 데이타 모두 삭제후 드립니다\n연식이 있을뿐 별로사용하지않았고 생활기스 곁에 조금있습니다\n사진에서 보시다시피 최고사양입니다\n배터리 사이클 수 77입니다\n충전기까지 드립니다\n도봉산역 근처에서 직거래입니다",
    "chat_count": "관심5|채팅2|조회130"
  },
  {
    "article_id": 469659724,
    "title": "(상판,하판,모니터 all교체) 8테라 2019 맥북 프로 16인치 CTO 풀옵션 i9,64GB램,8TB,애케플",
    "region": "창원시 성산구 가음동",
    "written_date": "끌올1일전",
    "manner_temperature": "54.9°C",
    "price": "450만원",
    "content": "(상판,하판,모니터 all교체) 8테라 2019 맥북 프로 16인치 CTO 풀옵션 맥북프로 i9, 2.4 GHz 8코어, 64GB 램, 8TB, 라데온프로 5500M 8GB, 애케플\nm1 m2 에어 13인치 14인치 대비 부트캠프 지원 마지막 모델\n모니터 디스플레이 통 교체, 하판, 트랙패드, 키보드, 팜레스트, 배터리 모두 모두 새상품으로 교체했습니다\n모니터 사과 비닐, 터치 비닐도 그대로입니다.\n96w충전기, 2m c to c 케이블\n겉박스 노란 배송박스 포함  비닐까지 풀박스입니다\n애케플 애플케어플러스 2022년 12월20일\n윈도우10 윈도우11 부트캠프 지원 및 8TB 대용량으로 외장하드 압박 구속없이 속 시원하게 잘 사용했습니다!\n잘 아시는분이 사가셔서 유용하게 쓰셨으면 좋겠습니다",
    "chat_count": "관심4|채팅1|조회248"
  },
  {
    "article_id": 375410399,
    "title": "버바팀 맥북 프로 usb-c 타입 허브 판매",
    "region": "북구 매곡동",
    "written_date": "끌올1일전",
    "manner_temperature": "50.0°C",
    "price": "30,000원",
    "content": "싸게 팝니다",
    "chat_count": "관심9|채팅2|조회426"
  },
  {
    "article_id": 469215299,
    "title": "맥북 프로 m1 13 8GB SSD 256GB 스페이스 그레이 S급 판매합니다. (매직 마우스2 포함)",
    "region": "서구 청라동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.2°C",
    "price": "115만원",
    "content": "맥북 프로 13 M1 8GB, SSD 256GB 스페이스 그레이\n2021년 구매했구요,\n사용감 거의 없습니다. 전원 키기만 5번 정도 킨 듯?\n충전기랑 박스 다 있습니다.\n케이스랑 키보드 커버 끼우고 사용했어서 그대로 다 드립니다.\n매직마우스2 스페이스 그레이 단종 모델인데 이것도 풀박스고, 포함 금액입니다\n지역은 청라, 구월동, 서창동 가능합니다.",
    "chat_count": "관심6|채팅0|조회142"
  },
  {
    "article_id": 473443271,
    "title": "[미개봉]맥북프로 14인치 M1 Max 32코어/64GB/512GB/실버",
    "region": "성남시 분당구 구미동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.9°C",
    "price": "385만원",
    "content": "[사양]\nApple M1 Max(10코어 CPU, 32코어 GPU, 16코어 Neural Engine)\n64GB 통합 메모리\n512GB SSD 저장 장치\n96W USB-C 전원 어댑터\n14형 Liquid Retina XDR 디스플레이\nThunderbolt 4 포트 3개, HDMI 포트, SDXC 카드 슬롯, MagSafe 3 포트\n백라이트 Magic Keyboard(Touch ID 탑재) - 한국어\n[거래 방식]\n오리역에서 직거래 합니다.\n택배 거래도 가능하지만, 고가의 제품인 만큼 직접 상품 확인하시고 가져가실 수 있게 직거래를 권유드립니다.",
    "chat_count": "관심2|채팅0|조회86"
  },
  {
    "article_id": 472648657,
    "title": "맥북프로 m1 새상품급 판매합니다",
    "region": "부산진구 부전제2동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.8°C",
    "price": "150만원",
    "content": "2021년9월 학교를 들어가면서 구매했고 줌수업 간단한 포토샵 작업만 했습니다 2시간이상 켜둔적없고 보관할때는 케이스안에 넣어서 조심조심 사용했습니다 눈으로 보시면 상태를 아실거에용 거의 새상품이고 깔끔하게 거래하실분만 연락주세요 쿨거시 애플마우스 드립니당(10만원)",
    "chat_count": "관심2|채팅1|조회267"
  },
  {
    "article_id": 471418028,
    "title": "맥북 프로 미개봉 M1 13인치 512gb",
    "region": "양천구 신정3동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.1°C",
    "price": "145만원",
    "content": "선물로 받은 맥북프로 M1 판매합니다. \n미개봉 새상품입니다. \n색상은 스페이스 그레이고 모델명은 MYD92KH/A 입니다. \n되도록이면 직거래 희망합니다. \n개인간 거래로 환불 불가능합니다",
    "chat_count": "관심5|채팅0|조회134"
  },
  {
    "article_id": 473181417,
    "title": "맥북 에어 M1 스그 16기가 256GB",
    "region": "수영구 망미제1동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "110만원",
    "content": "22년 6월 구매\n사용 횟수 5회\n박스 없습니다\n맥북 에어 M1 스그 16기가 256GB\n샤오미 마우스, 매직 마우스, 패드, 충전기",
    "chat_count": "관심10|채팅1|조회233"
  },
  {
    "article_id": 467032926,
    "title": "맥프레 2013년형 13인치 ME864KH/A 팔아요 맥북 프로 2013",
    "region": "동작구 사당동",
    "written_date": "끌올1일전",
    "manner_temperature": "39.1°C",
    "price": "200,000원",
    "content": "맥북 프로 레티나 2013 년형 13인치 모델 팔아요\n현재 배터리가 부푼 상태입니다\n기타 액세서리는 없어요\n현재까진 동작하는데 이상은 없었고\n배터리 부푼것 확인후 구매해 주세요\n이수역 근방이나 극동아파트 근방에서 거래 원해요",
    "chat_count": "관심3|채팅0|조회123"
  },
  {
    "article_id": 471418028,
    "title": "맥북 프로 미개봉 M1 13인치 512gb",
    "region": "양천구 신정3동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.1°C",
    "price": "145만원",
    "content": "선물로 받은 맥북프로 M1 판매합니다. \n미개봉 새상품입니다. \n색상은 스페이스 그레이고 모델명은 MYD92KH/A 입니다. \n되도록이면 직거래 희망합니다. \n개인간 거래로 환불 불가능합니다",
    "chat_count": "관심5|채팅0|조회134"
  },
  {
    "article_id": 474382252,
    "title": "맥북 프로 2018 15인치 고급형",
    "region": "고양시 일산서구 탄현동",
    "written_date": "1일전",
    "manner_temperature": "37.9°C",
    "price": "100만원",
    "content": "3년전 업무용으로 사용하다 10/14 키보드 및 배터리 교체받았습니다. 모서리 및 화면 테두리 고무에 사용감 있습니다. 구성품은 본체와 케이블입니다. 사이클 0이라 상태 매우 좋습니다.",
    "chat_count": "관심3|채팅0|조회56"
  },
  {
    "article_id": 474391840,
    "title": "맥북 12인치 2016년형 배터리 수리해서 쓰실분 (10월 20일까지만 거래)",
    "region": "서초구 반포본동",
    "written_date": "1일전",
    "manner_temperature": "37.5°C",
    "price": "280,000원",
    "content": "MacBook 12인치 2016년형\n모델명: A1534\n (운영 정책에 의한 URL 자동 숨김)  8GB\n (운영 정책에 의한 URL 자동 숨김)  256GB\n (운영 정책에 의한 URL 자동 숨김)  Monterey\n배터리 사이클: 129\n색상: 실버\n구성품: 본체만\n뉴맥북 12인치 2016년형 실버 판매합니다!\n2017년 5월 제조품이고 작년 11월에 공식수리점에서 액정포함 상판, 키보드 포함 탑케이스 교체했습니다\n배터리가 문제가 있어서 수리해서 쓰셔야 합니다\n충전기 연결하면 사용가능합니다!\n화면에는 기스 한개도 없고 애플로고 옆에 작게 자국 한개 있는데 자세히 안보면 모릅니다\n구매해서 모셔놓고 가끔 글쓰는 용도로만 사용해서 배터리 빼고는 신품수준입니다\n요새 M2 나오는 바람에 속도는 비교불가지만 카페 음악재생용이나 서브노트북, 글쓰는 용도로 사용하시기에 최고입니다\n이번주까지만 서울에서 거래합니다\n거래는 고속터미널 근처면 좋겠습니다",
    "chat_count": "관심6|채팅0|조회89"
  },
  {
    "article_id": 468160400,
    "title": "맥북 프로 16gb 2019 인텔 고급형 팝니다",
    "region": "광명시 소하1동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.7°C",
    "price": "140만원",
    "content": "[제품 사양]\n2019 맥북프로 16인치 고급형\n- 스페이스 그레이\n- CPU : 2.3GHz 8코어 인텔 i9\n- 램 : 16gb\n- SSD : 1tb\n- 터치 바 모델\n구성은 맥북 본체랑 기본 어댑터랑 케이블로, 풀박스입니다. 외부모니터를 연결하고 사용했고, 대부분 집에서만 사용하여 제품 상태가 매우 좋습니다. (찍힘이나 기스 없음)\n싸이클 수는 119입니다.\n소하초등학교에서 직거래만 합니다! 연락주세요",
    "chat_count": "관심2|채팅2|조회77"
  },
  {
    "article_id": 468369702,
    "title": "💓오늘 한정💓맥북 에어 m1 1TB (2021년 2월 제조)",
    "region": "성북구 성북동1가",
    "written_date": "끌올1일전",
    "manner_temperature": "42.7°C",
    "price": "135만원",
    "content": "- 모델명 : 맥북 에어 13인치 m1\n- 구매시기 : 2021년 3월\n- 제조년월 : 2021년 2월\n- 사양\n   8 CPU / 저장공간: 1TB / 8GB\n- 실사용 몇번 안되며 집에서만 사용했고 외부로는 \n   3번정도 가지고 나갔었습니다\n\n- 미세 생활잔기스 있음 / 사용감 거의 없음\n- 충전기 포함 (충전기 선이 살짝 튀어나왔으나 충전하는데 전혀 문제 없음)\n- 1TB는 구하기 힘듭니다.  좋은 기회입니다\n- 로지텍 블루투스 마우스 추가 + 1만원\n   노트북 가방 추가시 + 2만원\n   케이스티파이 토이스토리 노트북케이스 추가시\n    + 5만원\n(💓💓💓오늘 한정해서 마우스 노트북케이스 노트북가방 무료로 드립니다💓💓💓)\n- 색상: 스페이스 그레이\n- 쿨거래시 네고 가능😊",
    "chat_count": "관심4|채팅2|조회167"
  },
  {
    "article_id": 473103945,
    "title": "맥북 프로 14형 M1 미개봉 새제품 팝니다",
    "region": "강서구 등촌동",
    "written_date": "끌올1일전",
    "manner_temperature": "36.5°C",
    "price": "215만원",
    "content": "미사용 새제품 입니다.\n맥북 프로 14인치\nM1 pro 칩, 8Core, 14Core gpu\n16GB ram, 512GB ssd\n발산역 부근입니다.",
    "chat_count": "관심7|채팅1|조회101"
  },
  {
    "article_id": 470014207,
    "title": "맥북 에어 키스킨 판매합니당",
    "region": "구로구 오류동",
    "written_date": "끌올1일전",
    "manner_temperature": "40.6°C",
    "price": "5,000원",
    "content": "쿠팡에서 구매했어요!\n사용하지 않은 새것이에요\n(박스가 있는데 훼손이 좀 있어요 ㅜ)",
    "chat_count": "관심2|채팅2|조회69"
  },
  {
    "article_id": 470870236,
    "title": "맥북프로 M1 13인치 스페이스그레이",
    "region": "성남시 중원구 도촌동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.2°C",
    "price": "103만원",
    "content": "집에서 서칭, 인강 등으로 가볍게만 사용했고 \n기본에 풀박입니다 -! 충전기 상태도 양호해요~",
    "chat_count": "관심4|채팅2|조회168"
  },
  {
    "article_id": 456772571,
    "title": "맥북 프로 M1 14형 팝니다.",
    "region": "강서구 내발산동",
    "written_date": "끌올1일전",
    "manner_temperature": "40.3°C",
    "price": "220만원",
    "content": "M1 pro 칩, 8core cpu, 14core gpu, 16GB ram, 512GB ssd.\n배송박스 그대로 미개봉 새제품 입니다.\n마곡역 인근 직거래 원합니다.",
    "chat_count": "관심4|채팅3|조회361"
  },
  {
    "article_id": 474381002,
    "title": "(최저가) 14인치 최고사양 맥북 M1 MAX",
    "region": "송파구 잠실본동",
    "written_date": "1일전",
    "manner_temperature": "36.8°C",
    "price": "390만원",
    "content": "사진에서 보다싶이 최최최고사양이며, 스페이스 그레이 컬러고 ssd는 1테라 입니다. \nm1 max의 최고사양을 경험하고 싶다면 강력 추천합니다.\n애플 공홈에서 약 500만 원에 구매하여 (정가 498만)\n22년 1월 6일 배송받았습니다. \n새것같은 퀄리티지만 급처분 하려고 싸게 내놓는거라 빠른시일 내 쿨거래시 390까지 에누리 가능합니다.\n  -> 일정시일 이후 430으로 받을 예정입니다.\n박스셋 그대로 드립니다.\n상태는 아주 좋습니다.\n직거래만 하겠습니다.\n(신사역 근처, 삼전역 근처면 가장 좋습니다)\n감사합니다🥰",
    "chat_count": "관심4|채팅0|조회61"
  }
]

export default data