let data = [
  {
    "article_id": 474411868,
    "title": "맥북과 잘어울리눈 모니터 받침대 팝니다",
    "region": "하남시 미사2동",
    "written_date": "1일전",
    "manner_temperature": "39.1°C",
    "price": "25,000원",
    "content": "갑작스런 이사로 인해 정리 합니다. 기스 없고 새상품처럼 깨끗 합니다. small large 4t 짜리이며 새상품 기준 35800원이 최저가입니다. \n3t짜리는 얇아서 휨이 있을수 있다고해서 4t로 구매 했습니다\n자세한 사항은 아래 링크 참고 부탁 드립니다. \n (운영 정책에 의한 URL 자동 숨김) ",
    "chat_count": "관심1|채팅0|조회40"
  },
  {
    "article_id": 474397228,
    "title": "맥북프로 2019 256G 애플마우스랑 같이 팝니다",
    "region": "관악구 신림동",
    "written_date": "1일전",
    "manner_temperature": "42.3°C",
    "price": "950,000원",
    "content": "급처라 싸게 내놔요 램 16기가 용량 256기가\n애플마우스 1세대 포함된 금액입니다 \n쿨거하시면 네고 더 해 드릴게요\n부트캠프 되고, 기능에 하자 일절 없습니다.\n사자마자 보호필름 붙여서 사용해서 사진에 있는 기스 하나 빼고 일절 기스 없구요. 음악작업 하려고 샀던거라 웬만한 프로그램 다 돌아갑니당. \n사용하는데에 문제 없이 멀쩡해요 \n구매하시면 초기화랑 스티커, 필름 싹 떼서 드리구요. 박스는 본가에 있어서 아쉽게도 없습니다! \n충전기 포함이에요! \n신대방-서울대입구역까지 직거래 가능해요",
    "chat_count": "관심1|채팅0|조회80"
  },
  {
    "article_id": 467339416,
    "title": "맥북프로 14 pro M1",
    "region": "강서구 방화동",
    "written_date": "끌올1일전",
    "manner_temperature": "38.5°C",
    "price": "235만원",
    "content": "맥북프로 14 pro M1 팝니다.\n미사용 새제품 풀박이고\n사양은 8/14core 16gb 512gb \n스페이스그레이 색상입니다.",
    "chat_count": "관심2|채팅0|조회160"
  },
  {
    "article_id": 443730481,
    "title": "맥북프로14",
    "region": "금천구 독산제3동",
    "written_date": "끌올1일전",
    "manner_temperature": "53.1°C",
    "price": "330만원",
    "content": "14형 최고사양 미개봉이구요.  \n세부사양은 사진 참고하시구요. \n공홈 390만원입니다.\n2022년7월구매\n제조시기 2022년 2월입니다.",
    "chat_count": "관심4|채팅1|조회275"
  },
  {
    "article_id": 472114702,
    "title": "맥북 프로 S급 (Retina, 13-inch, Early 2015)",
    "region": "성북구 종암동",
    "written_date": "끌올1일전",
    "manner_temperature": "37.6°C",
    "price": "500,000원",
    "content": "아이맥 위주로 작업을 해서 내놓습니다\n집에 모셔둬서 사용감 거의 없어요\n박스 빼고 부속품 다 있습니다\n제품 상세 설명은 캡쳐 이미지로 확인 부탁드립니다\n종암동 래미안세레니티에서 직거래만 가능합니다\n눈으로 확인하시고 구매하세요!",
    "chat_count": "관심6|채팅2|조회184"
  }
 ]

export default data